[
  {
    "place_id": "Ot_DGm7k",
    "name": "Taman Wisata Burung Dara",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Burung+Dara/data=!4m7!3m6!1s0x304041acb13075fd:0xb99bc6f0b7ce3f6b!8m2!3d5.4053958!4d95.4362969!16s%2Fg%2F11f3wr0rkg!19sChIJ_XUwsaxBQDARaz_Ot_DGm7k?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMLBqHFN1hVejna6YqO0hE9ZsMYVZ0HknXaVZF7=w408-h306-k-no",
    "rating": 3.5,
    "about": "Berfoto dengan burung, terutama burung merpati, menjadi daya tarik di tempat santai berpanorama lembah ini. Meski baru dibuka dan belum beroperasi sepenuhnya, menurutnya masyarakat sangat antusias dengan kehadiran taman wisata burung dara ini. Katanya, saat pertama kali tempat ini ditepung tawari beberapa waktu lalu, sudah ramai masyarakat yang berkunjung. Setiap pengendara yang melintas di kawasan tersebut juga menyempatkan diri untuk singgah. “Sempat kewalahan kemarin, padahal belum beroperasi secara maksimal. Masih banyak kurangnya, tetapi kita tidak bisa larang pengunjung meski hanya sekedar ngopi dan bersantai,” katanya sembari tertawa kecil. Pantauan di lokasi, masyarakat yang berkunjung banyak memberikan makan ratusan burung dara ini. Hal lainnya yang dilakukan yakni berfoto bersama burung dara dan bersantai sembari menikmati pemandangan alam sekitar yang masih dalam lokasi pegunungan di tempat yang dibuka sejak pukul 09.00 hingga 24.00 WIB ini. “Saat ini kita juga mempersiapkan sejumlah wahana lainnya seperti untuk outbond, kemping, kolam renang, kolam pancing, dan sebagainya. Kita ingin menjadikan tempat wisata ini sebagai salah satu tempat wisata yang ramah lingkungan di segala elemen masyarakat, mulai dari kalangan bawah hingga lainnya, kita juga siap menunggu investor untuk bekerjasama,” ungkapnya yang membentuk tempat ini di lahan milik keluarga seluas 20 hektare ini. ",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.0759876281168!2d95.4362969!3d5.4053958!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x304041acb13075fd%3A0xb99bc6f0b7ce3f6b!2sTaman%20Wisata%20Burung%20Dara!5e0!3m2!1sid!2sid!4v1707569533468!5m2!1sid!2sid",
    "reviews": 310,
    "address": "Taman Wisata Burung Dara, Jalan Indrapuri, Reukih Dayah, Kec. Indrapuri, Kabupaten Aceh Besar, Aceh 23363"
  },
  {
    "place_id": "tzmj7AEE",
    "name": "Desa Wisata Nusa, Aceh",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Nusa,+Aceh/data=!4m7!3m6!1s0x30403b928775a631:0x4100fb68ce2d507a!8m2!3d5.4944044!4d95.2676545!16s%2Fg%2F11h0vr_m54!19sChIJMaZ1h5I7QDARelAtzmj7AEE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMOvYPM-vHLJNEq9wN8hZmFPBe1-l0ECviHQizT=w427-h240-k-no",
    "rating": 4.6,
    "about": " Nusa merupakan satu diantara gampong di Aceh yang terus bergerak mengembangkan Desa wisata berbasis masyarakat. Potensi lokal yang dimiliki terus diramu menjadi berbagai atraksi wisata dengan tujuan utama adalah meningkatkan ekonomi masyarakat dan menjaga keberlanjutan lingkungan. Menikmati suasana gampong, berinteraksi dengan warga dengan menginap di 45 homestay yaitu dirumah-rumah penduduk sebagai bagian akomodasi perjalanan wisatawan kian dikembangkan dengan mengikuti kaidah-kaidah kearifan lokal. Wisata edukasi seperti cooking class, waste management package, traditional games adalah atraksi wisata yang dapat dinikmati di Gampong Nusa. Tidak hanya hal tersebut, mencicipi makanan lokal dapat di reservasi melalui atraksi wisata traditional food, souvenir kuliner. Rural landscape area dapat dinikmati melalui atraksi camping site, paddie field season, potensi sungai dan sebagainya. Nuansa budaya lokal lainnya dapat juga diperoleh melalui atraksi meugang day, Qurban Moments dan atraksi adat seperti moment kandhuri maulid, khanduri pade atau adat perkawinan. Pengelolaan wisata berbasis masyarakat telah dilakoni sejak tahun 2013 secara swakelola masyarakat Gampong Nusa yang bergabung dalam Lembaga Pariwisata Nusa (LPN) dan pada tahun 2015 Gampong Nusa berani menlaunching diri menjadi salah satu destinasi desa wisata berbasis masyarakat di Propinsi Aceh.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.4873158155538!2d95.26765449999999!3d5.4944044!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30403b928775a631%3A0x4100fb68ce2d507a!2sDesa%20Wisata%20Nusa%2C%20Aceh!5e0!3m2!1sid!2sid!4v1707569583947!5m2!1sid!2sid",
    "reviews": 110,
    "address": "Desa Wisata Nusa, Aceh, jln. banda aceh-meulaboh gampong nusa kecamatan lhoknga kabupaten aceh, besar, Kec. Lhoknga, Kabupaten Aceh Besar, Aceh 23353"
  },
  {
    "place_id": "8YiXPDE4",
    "name": "Lapangan Blang Padang",
    "link": "https://www.google.com/maps/place/Lapangan+Blang+Padang/data=!4m7!3m6!1s0x3040374dbeba8ae3:0x4e0ccf2562bcf4ac!8m2!3d5.5499808!4d95.3136744!16s%2Fg%2F1pp2w_tf9!19sChIJ44q6vk03QDARrPS8YiXPDE4?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNFlGIDeZ2O0N-VIOmuoEY3iPDADDPh9DLnprMF=w408-h306-k-no",
    "rating": 4.4,
    "about": "Taman wisata yang menyediakan fasilitas seperti Lapangan basket, lapangan voli, meja piknik, dan yang lainnya",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.1148921954336!2d95.3136744!3d5.549980800000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3040374dbeba8ae3%3A0x4e0ccf2562bcf4ac!2sLapangan%20Blang%20Padang!5e0!3m2!1sid!2sid!4v1707569628276!5m2!1sid!2sid",
    "reviews": 10868,
    "address": "Lapangan Blang Padang, Kp. Baru, Kec. Baiturrahman, Kota Banda Aceh, Aceh 23116"
  },
  {
    "place_id": "KeeXRTFw",
    "name": "Puncak Gunung Geurutee",
    "link": "https://www.google.com/maps/place/Puncak+Gunung+Geurutee/data=!4m7!3m6!1s0x30400ea64cd0da63:0x5c4cd1e5798a7807!8m2!3d5.133416!4d95.3076041!16s%2Fg%2F11bymvcp2f!19sChIJY9rQTKYOQDARB3iKeeXRTFw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN76HiBazLzdm420xPDjPYv3KXzM45E3t4_opNY=w426-h240-k-no",
    "rating": 4.6,
    "about": "Terletak di perbatasan antara Kabupaten Aceh Jaya dan Kabupaten Aceh Besar, Puncak Geurutee merupakan kawasan pegunungan yang sering dijadikan sebagai persinggahan para pengendara. Namun karena menawarkan pesonanya yang indah, dijadikanlah kawasan wisata yang tidak hanya dijadikan untuk tempat persinggahan saja.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.8153631472555!2d95.30760409999999!3d5.1334159999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30400ea64cd0da63%3A0x5c4cd1e5798a7807!2sPuncak%20Gunung%20Geurutee!5e0!3m2!1sid!2sid!4v1707569738385!5m2!1sid!2sid",
    "reviews": 3086,
    "address": "Puncak Gunung Geurutee, Jl. Meulaboh - Banda Aceh, Babah Ie, Jaya, Kabupaten Aceh Jaya, Aceh"
  },
  {
    "place_id": "FeqgMEbI",
    "name": "Wisata Gua Sarang",
    "link": "https://www.google.com/maps/place/Wisata+Gua+Sarang/data=!4m7!3m6!1s0x3041ce5223385f5d:0xb2110ca87a050b85!8m2!3d5.82735!4d95.2595413!16s%2Fg%2F11cnddnd4y!19sChIJXV84I1LOQTARhQsFeqgMEbI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPxdA7x_nB9n4NXGOQHjzTT-gvaWwP5Z68dpabd=w408-h306-k-no",
    "rating": 4.6,
    "about": "Jika Anda berencana atau sedang berlibur di Kota Sabang, Provinsi Aceh dan ingin menikmati pagi, ada baiknya untuk menyempatkan diri ke Gua Sarang. Gua ini terletak di kaki tebing dan perbukitan hutan lindung Pulau Weh yang menjorok ke laut biru. Walau tak seperti Gua Dau Go di Teluk Ha Long, Vietnam, yang dapat ditelusuri para wisatawan, tujuh gua yang menjadi tempat bersarangnya burung walet dan kalong di Pulau Weh itu tetap dapat menjadi pelengkap destinasi wisata Anda.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.8153631472555!2d95.30760409999999!3d5.1334159999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30400ea64cd0da63%3A0x5c4cd1e5798a7807!2sPuncak%20Gunung%20Geurutee!5e0!3m2!1sid!2sid!4v1707569771689!5m2!1sid!2sid",
    "reviews": 1074,
    "address": "R7G5+WRM Wisata Gua Sarang, Iboih, Sukakarya, Kota Sabang, Aceh"
  },
  {
    "place_id": "idZER2UI",
    "name": "Pantai Ujong Kareung",
    "link": "https://www.google.com/maps/place/Pantai+Ujong+Kareung/data=!4m7!3m6!1s0x303ec1610e3b2cfb:0x42d911917522f947!8m2!3d4.124597!4d96.1279608!16s%2Fg%2F11bw2fx6l_!19sChIJ-yw7DmHBPjARR_kidZER2UI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN-7B1A-plAPp5SfcP2gkZaHsjUqEs9Y8qo4lUz=w426-h240-k-no",
    "rating": 4.3,
    "about": "Spot wisata ini berlokasi di area penginapan Ombak Kareung pada Desa Ujong Kareung, Kecamatan Sukajaya, Kota Sabang. Destinasi wisata ini berjarak sekitar tujuh kilometer dari pusat Kota Sabang. Tempat ini dijamin akan memanjakan mata para pengunjung dengan pesona karang dan lautnya yang jernih serta elok. Saat para wisatawan tiba dilokasi tersebut, semua rasa kelelahan dalam pejalanan akan pudar dan terbayarkan oleh pemandangannya dan hembusan angin laut nan menyegarkan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3979.484679976198!2d96.1279608!3d4.124597!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x303ec1610e3b2cfb%3A0x42d911917522f947!2sPantai%20Ujong%20Kareung!5e0!3m2!1sid!2sid!4v1707569824029!5m2!1sid!2sid",
    "reviews": 625,
    "address": "44FH+R5P Pantai Ujong Kareung, Kabupaten Aceh Barat, Aceh 23681"
  },
  {
    "place_id": "T7Z6TKVg",
    "name": "Pantai Ujong Batee",
    "link": "https://www.google.com/maps/place/Pantai+Ujong+Batee/data=!4m7!3m6!1s0x30404a437a440af3:0x5829939eedd35c8f!8m2!3d5.6499521!4d95.4195857!16s%2Fg%2F11f2lgksly!19sChIJ8wpEekNKQDARj1zT7Z6TKVg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNacUFcboplccC3iLVZi7Yy278KGXeptRtdMlVL=w426-h240-k-no",
    "rating": 4.1,
    "about": "Dalam bahasa Aceh, “ujong batee” berarti ujung batu. Dari pantai ini terlihat Pulau Weh seperti bongkahan batu yang berada di ujung lautan. Pantai ini berada di tengah rute dari Banda Aceh menuju Pelabuhan Malahayati. Berjarak kurang lebih 17 kilometer ke arah timur dari Banda Aceh, pantai ini dapat dijangkau dalam waktu 20 menit perjalanan menggunakan kendaraan pribadi. Pantai Ujong Batee berada di pesisir Aceh Besar bagian timur laut. Berkunjung ke pantai ini, Anda akan mendapatkan suasana penuh kesunyian yang menenangkan, ditemani keindahan laut Selat Malaka.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3970.4355682894234!2d95.4195857!3d5.6499521!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30404a437a440af3%3A0x5829939eedd35c8f!2sPantai%20Ujong%20Batee!5e0!3m2!1sid!2sid!4v1707569856057!5m2!1sid!2sid",
    "reviews": 575,
    "address": "JCX9+XRP Pantai Ujong Batee, Neuheun, Kec. Mesjid Raya, Kabupaten Aceh Besar, Aceh"
  },
  {
    "place_id": "PSomGUPg",
    "name": "Pantai Ulee Lheue",
    "link": "https://www.google.com/maps/place/Pantai+Ulee+Lheue/data=!4m7!3m6!1s0x304030c17e7189c1:0xf85086894a0f5897!8m2!3d5.5643903!4d95.2923091!16s%2Fg%2F11b_2sg65l!19sChIJwYlxfsEwQDARl1gPSomGUPg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOr4SRpIY2k2UiwmTCF2oPTnfZwDh0I176HqAss=w408-h306-k-no",
    "rating": 4.5,
    "about": "Pantai Ulee Lheue merupakan objek wisata yang berlokasi di Gampong Ulee Lheue, Kecamatan Meuraksa, Kota Banda Aceh, Provinsi Aceh. Lokasinya yang cukup strategis dan mudah diakses, membuat pantai ini menjadi spot favorit masyarakat Kota Banda Aceh untuk berlibur. Pantai ini memiliki panorama yang indah serta terdapat beragam penjual makanan dan kudapan ringan yang dijajakan di kawasan pantai. Pantai ini juga menjadi jalan utama menuju pelabuhan satu-satunya yang menjadi penghubung ke Pulau Weh, Sabang. Pengunjung dapat menikmati wisata air menggunakan boat yang disediakan oleh Dinas Pariwisata Kota Banda Aceh. Selain itu, tersedia pula paket jalan-jalan, ngopi di boat wisata, memancing, hingga makan-makan di keramba. Diketahui, Desa Wisata Ulee Lheue masuk dalam 50 besar Anugerah Desa Wisata yang diselenggarakan oleh Kementerian Pariwisata dan Ekonomi Kreatif tahun 2022. (1)",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.0177225702887!2d95.2923091!3d5.564390299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x304030c17e7189c1%3A0xf85086894a0f5897!2sPantai%20Ulee%20Lheue!5e0!3m2!1sid!2sid!4v1707569885067!5m2!1sid!2sid",
    "reviews": 559,
    "address": "H77R+QW3 Pantai Ulee Lheue, Ulee Lheue, Kec. Meuraxa, Kota Banda Aceh, Aceh"
  },
  {
    "place_id": "aOoAnYA4",
    "name": "Bukit Lamreh",
    "link": "https://www.google.com/maps/place/Bukit+Lamreh/data=!4m7!3m6!1s0x30404e0ba4dfb06f:0xe6027803a1a8af9!8m2!3d5.6161133!4d95.5439356!16s%2Fg%2F11cssx598g!19sChIJb7DfpAtOQDAR-YoaOoAnYA4?authuser=0&hl=id&rclk=1",
    "main_category": "Cagar Alam",
    "categories": ["Cagar Alam", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMbDWDhZc625xCLLTVo_lc2-cjorUYHzyi9mJ_u=w408-h305-k-no",
    "rating": 4.4,
    "about": "Meski namanya belum familiar di kalangan wisatawan, destinasi wisata tersebut punya lanskap yang indah memanjakan mata. Berlokasi di Desa Lamreh, Kecamatan Mesjid Raya, Aceh Besar, Bukit Lamreh memiliki kontur tanah yang cenderung landai. Bukit ini terbentuk dari batuan karst yang membukit dengan ujung yang menjorok ke laut. Ujung bukit yang dikenal sebagai Ujung Kelindu itu langsung berhadapan dengan lautan lepas yang jernih membiru. Sepintas, Bukit Lamreh terlihat seperti tebing-tebing yang berada di Uluwatu, Bali. Tetapi jika diperhatikan secara seksama, impresi yang akan kamu dapatkan sungguh jauh berbeda. Pesona Uluwatu yang selalu ramai turis tak kenal waktu akan berbanding terbalik dengan Bukit Lamreh yang lebih sepi, terutama pada hari kerja. Ujung Kelindu merupakan spot terbaik, sekaligus terpopuler di Bukit Lamreh.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3970.6668627401014!2d95.5439356!3d5.616113299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30404e0ba4dfb06f%3A0xe6027803a1a8af9!2sBukit%20Lamreh!5e0!3m2!1sid!2sid!4v1707569923019!5m2!1sid!2sid",
    "reviews": 441,
    "address": "JG8V+CHV Bukit Lamreh, Ujung Kelindu,, Lamreh, Kec. Mesjid Raya, Kabupaten Aceh Besar, Aceh"
  },
  {
    "place_id": "mhlqQNtE",
    "name": "Air Terjun Blang Kolam",
    "link": "https://www.google.com/maps/place/Air+Terjun+Blang+Kolam/data=!4m7!3m6!1s0x30477eaf28b09d81:0xd136905a8666c72f!8m2!3d5.0583929!4d97.0122134!16s%2Fg%2F11b6ct39lr!19sChIJgZ2wKK9-RzARL8dmhlqQNtE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOwzw7tnSIv647TmajvbI3ZEHe1ogCQfYjqEjc7=w426-h240-k-no",
    "rating": 4.2,
    "about": "Air Terjun Blang Kolam merupakan tempat wisata yang menawarkan pesona air terjun eksotis, yang berada di tengah hutan belantara. Keunikan air terjun ini terdapat pada aliran air terjun yang terbagi menjadi dua serta ketinggian yang mencapai 75 meter. Tak hanya deretan pantai indah yang mampu menarik decak kagum wisatawan, nyatanya Aceh Utara masih menyimpan puluhan panorama alam yang memukau. Sebagian besar wisata alam ini tersembunyi dibalik hutan, perbukitan serta tebing tinggi menjulang, sehingga tak banyak orang yang mengetahui keberadaannya. Salah satunya adalah Air Terjun Blang Kolam yang menyajikan panorama alam luar biasa. Air Terjun Blang Kolam merupakan sebuah air terjun yang keberadaanya tertutupi oleh hutan belantara. Tempat wisata yang satu ini menawarkan keindahan berupa air terjun eksotis, lengkap dengan gemericik air yang jernih. Air terjun ini menjadi salah satu tempat favorit bagi masyarakat Aceh terutama sekitar Aceh Utara dan Lhokseumawe. ",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3974.2793988354542!2d97.0122134!3d5.0583929!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30477eaf28b09d81%3A0xd136905a8666c72f!2sAir%20Terjun%20Blang%20Kolam!5e0!3m2!1sid!2sid!4v1707569957356!5m2!1sid!2sid",
    "reviews": 414,
    "address": "Air Terjun Blang Kolam, Sido Muliyo, Kec. Kuta Makmur, Kabupaten Aceh Utara, Aceh 24184"
  },
  {
    "place_id": "RvT37Jrc",
    "name": "Bur Gayo Takengon",
    "link": "https://www.google.com/maps/place/Bur+Gayo+Takengon/data=!4m7!3m6!1s0x3038ec1e25e03cd3:0xb726fb3dbd51afb3!8m2!3d4.609587!4d96.852789!16s%2Fg%2F11cs18gln9!19sChIJ0zzgJR7sODARs69RvT37Jrc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPLlid5iaFCK6Ij4tOy4KcpdRqyCjTpUMA1C-xO=w426-h240-k-no",
    "rating": 4.4,
    "about": "Berkunjung ke Dataran Tinggi Tanah Gayo tentunya tidak lengkap apabila belum menapaki jejak ke puncak Bur Telege. Bur Telege atau dalam bahasa Gayo berarti gunung telaga, berada di punggung Desa Hakim Bale Bujang, Aceh Tengah, pada ketinggian 1.450 meter di atas permukaan laut (mdpl). Di puncak inilah, pengunjung bisa melihat wajah Ibu Kota Dataran Tinggi Tanah Gayo, Takengon serta Danau Laut Tawar yang bersisian di sebelah kiri kota. Objek wisata ini letaknya pun tidak jauh dari ibu Kota Takengon, hanya memerlukan waktu enam menit jika menggunakan sepeda motor untuk menuju ke lokasi tujuan. Di sela-sela perjalanan pun, pengunjung sebenarnya sudah dapat melihat jejeran bangunan Kota Takengon dari atas ketinggian. Namun, sensasinya akan berbeda ketika melihat langsung di puncak Bur Telege. Di Puncak Bur Telege, pengunjung akan dapat melihat lebih jelas dan detail ragam bangunan yang berdiri di atas kota yang terkenal memiliki suhu dingin dan juga penghasil kopi terbaik di Aceh. ",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.913034505278!2d96.852789!3d4.609586999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3038ec1e25e03cd3%3A0xb726fb3dbd51afb3!2sBur%20Gayo%20Takengon!5e0!3m2!1sid!2sid!4v1707570009103!5m2!1sid!2sid",
    "reviews": 393,
    "address": "Bur Gayo Takengon, Bale Bujang, Takengon, One-One, Kec. Lut Tawar, Kabupaten Aceh Tengah, Aceh 24519"
  },
  {
    "place_id": "pX8rN_4o",
    "name": "Air Terjun Tingkat Tujuh",
    "link": "https://www.google.com/maps/place/Air+Terjun+Tingkat+Tujuh/data=!4m7!3m6!1s0x303a4e44e36b2a65:0x8affcdca5f292742!8m2!3d3.2584903!4d97.2076123!16s%2Fg%2F11c2nxp202!19sChIJZSpr40ROOjARQicpX8rN_4o?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOycH_KikS7fePyCcnW9i8Edt90emMQQY0U-bau=w408-h306-k-no",
    "rating": 4.4,
    "about": "Kabupaten Aceh Selatan dengan Ibu Kota Tapaktuan yang berada di Pesisir Barat Selatan Aceh, dikenal dengan bermacam destinasi bahari dan wisata. Salah satunya adalah Air Terjun Tingkat Tujuh di Kota Pala itu. Air Terjun Tingkat Tujuh terletak sekitar 2 km dari pusat Kota Tapaktuan. Untuk menemukan lokasinya tidak begitu sulit. Sudah banyak petunjuk arah yang terpasang. Salah satunya dari gapura Desa Batu Hitam, tempat air terjun itu berada. Dari gapura, tinggal berjalan lebih kurang beberapa ratus meter lagi. Perjalanan menuju ke Air Terjun Tingkat Tujuh dijamin tak akan membosankan. Sepanjang perjalanan ditemani oleh jajaran pepohonan hijau yang rindang nan asri. Ada juga perkebunan pala yang menjadi komoditas utama dari kabupaten Aceh Selatan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3983.3678160832956!2d97.2076123!3d3.2584902999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x303a4e44e36b2a65%3A0x8affcdca5f292742!2sAir%20Terjun%20Tingkat%20Tujuh!5e0!3m2!1sid!2sid!4v1707570047585!5m2!1sid!2sid",
    "reviews": 320,
    "address": "7655+92X Air Terjun Tingkat Tujuh, Propinsi, Batu Itam, Kec. Tapak Tuan, Kabupaten Aceh Selatan, Aceh 23711"
  },
  {
    "place_id": "6Db-whkk",
    "name": "PANTAI UJONG SEUKEE",
    "link": "https://www.google.com/maps/place/PANTAI+UJONG+SEUKEE/data=!4m7!3m6!1s0x30474ff1aef5fb5f:0x4986b0bf0dfad8cb!8m2!3d5.2059247!4d96.5698333!16s%2Fg%2F11c2ps8y48!19sChIJX_v1rvFPRzARy9j6Db-whkk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPo4at1mRsKjSjGVsda5u8hk3QOWp0-jHWpwzWb=w408-h544-k-no",
    "rating": 4.2,
    "about": "Salah satu tempat wisata di aceh saat ini yang pantas dipertimbangkan untuk dikunjungi bersama keluarga di akhir pekan atau di hari libur adalah Pantai Ujong Seukee Bireuen. Destinasi wisata Ujong Seukee merupakan destinasi wisata baru di Kabupaten Bireuen Provinsi Aceh, tepatnya terletak di desa Blang Kubu kecamatan Peudada. okasi wisata ini pantas dijadikan salah satu tujuan wisata keluarga untuk sobat desa yang tinggal di kabupaten Bireuen atau sobat desa yang sedang berlibur di Kabupaten Bireuen. Lokasi pantai Ujong Seukee sangat mudah untuk ditempuh, masuk ke arah utara dari jalan nasional B.Aceh – Medan sekitar lebih kurang 500 meter. Jalan akses juga sangat lumayan, bisa dilalui semua jenis mobil sampai ke lokasi parkir dekat pantai.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.360405083451!2d96.5698333!3d5.205924699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30474ff1aef5fb5f%3A0x4986b0bf0dfad8cb!2sPANTAI%20UJONG%20SEUKEE!5e0!3m2!1sid!2sid!4v1707570078633!5m2!1sid!2sid",
    "reviews": 308,
    "address": "PANTAI UJONG SEUKEE, Blang Kubu, Kec. Peudada, Kabupaten Bireuen, Aceh"
  },
  {
    "place_id": "V5nNC2Po",
    "name": "Ujung Nunang",
    "link": "https://www.google.com/maps/place/Ujung+Nunang/data=!4m7!3m6!1s0x3038ee1b6e94ee39:0xfad84273e65569cb!8m2!3d4.5994437!4d96.9146169!16s%2Fg%2F11dyml_6kt!19sChIJOe6UbhvuODARy2lV5nNC2Po?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNUts8Owr-N1FyJFuWEhAxcvw1IOIp27ZH15Auw=w408-h306-k-no",
    "rating": 4.4,
    "about": "UJUNG Nunang merupakan objek wisata yang terletak di Kota Takengon, Aceh Tengah. Berbeda dengan destinasi lainnya, sebenarnya lokasi wisata ini merupakan danau yang sangat luas, tepatnya tepi Danau Laut Tawar. Jika kalian pernah ke Aceh, khususnya Aceh Tengah, tentunya kalian sudah tidak asing lagi dengan Takengon sebagai ibu kota Kabupaten Aceh Tengah. Letak kota ini berada di dataran tinggi yang memiliki ketinggian sekitar 1.200 meter di atas permukaan laut (dpl), sehingga menjadikan daerah ini memiliki udara yang dingin dan sejuk. Artikel ini telah tayang di SerambiNews.com dengan judul Melirik Pesona Objek Wisata Ujung Nunang, Kawasan ini juga memiliki banyak tempat wisata alam yang pastinya akan membuat kalian ingin kembali datang ke kota ini. Salah satunya adalah objek wisata Ujung Nunang",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.96973717114!2d96.9146169!3d4.5994437!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3038ee1b6e94ee39%3A0xfad84273e65569cb!2sUjung%20Nunang!5e0!3m2!1sid!2sid!4v1707570113216!5m2!1sid!2sid",
    "reviews": 155,
    "address": "Ujung Nunang, Gn. Suku, Kec. Lut Tawar, Kabupaten Aceh Tengah, Aceh"
  },
  {
    "place_id": "QFV7s2dw",
    "name": "Air Terjun Mengaya",
    "link": "https://www.google.com/maps/place/Air+Terjun+Mengaya/data=!4m7!3m6!1s0x3038f0ffd210419d:0xdcd9ec5e15105f4a!8m2!3d4.5702201!4d96.9668122!16s%2Fg%2F11cn5n7wzv!19sChIJnUEQ0v_wODARSl8QFV7s2dw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMap2ioMV_w2wA_PlxGzkgFuGZeyIXzT2C9PHes=w408-h306-k-no",
    "rating": 4.4,
    "about": "Meskipun letaknya di balik perbukitan, Air Terjun Mengaya tak akan mengecewakan siapapun yang datang. Saat perjalanan ke sana, misalnya, wisatawan akan ditemani udara sejuk dan pepohonan menjulang tinggi membelah langit. Ditambah lagi, wisatawan akan melewati hutan pinus, hamparan sawah dan kebun kopi. Mendekati air terjun, suara gemercik dan gemuruh air mengalir yang jatuh membuat siapapun penasaran wisatawan. Saat tiba di lokasi, wisatawan akan disambut suara burung dan kesejukan udara dataran tinggi. Terlihat pula deburan air terjun menghempas bebatuan di bawahnya.  Semua itu berada di balik bukit Desa Mengaya, Kecamatan Bintang, Kabupaten Aceh Tengah.  terlihat sepanjang jalan menuju lokasi Air Terjun Mengaya. Salah satu air terjun paling fenomenal di Aceh Tengah, Provinsi Aceh. Ketinggian air terjun ini sekitar 100 meter. Di bawahnya lajur-lajur air dengan lantai bebatuan menjadi tempat mandi bagi mereka yang ingin berendam. ",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3977.1324048987335!2d96.96681219999999!3d4.5702201!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3038f0ffd210419d%3A0xdcd9ec5e15105f4a!2sAir%20Terjun%20Mengaya!5e0!3m2!1sid!2sid!4v1707570143195!5m2!1sid!2sid",
    "reviews": 152,
    "address": "Air Terjun Mengaya, Jl. Takengon - Bintang, Kec. Bintang, Mengaya, Kec. Bintang, Takengon, Aceh 24571"
  },
  {
    "place_id": "32TCXB6U",
    "name": "Air Terjun Tansaran Bidin",
    "link": "https://www.google.com/maps/place/Air+Terjun+Tansaran+Bidin/data=!4m7!3m6!1s0x30388d1a79454761:0xa5079730d9f7ef77!8m2!3d4.721026!4d96.9534126!16s%2Fg%2F11bzs401tc!19sChIJYUdFeRqNODARd-_32TCXB6U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO4c1I7acCd0sGiA-qJyaqXrYoUkG7f9cUGGIIZ=w408-h510-k-no",
    "rating": 4.5,
    "about": "Air terjun Tansaran Bidin sudah tidak terdengar asing bagi sebagian orang. Namun masih lebih banyak lagi yang belum mengetahuinya, apalagi datang berkunjung ke salah satu air terjun indah di Bener Meriah ini. Air terjun Tansaran Bidin adalah air terjun dengan ketinggian mencapai 50 meter di Bener Meriah Aceh. Namanya diambil dari nama gampong (bahasa Indonesia: desa/kampung). Namanya mulai semakin terdengar dan berkibar saat meraih juara satu kategori Surga Tersembunyi Terpopuler dalam Anugerah Pesona Indonesia 2019. Dataran Tinggi Gayo memang menyimpan begitu banyak potensi wisata alam. Termasuk air terjun yang banyak terdapat di banyak lokasi. Air terjun ini berada di arah timur ibukota Kabupaten Bener Meriah, Simpang Tiga Redelong. Berjarak sekitar 16 kilometer dari Bandara Rembele Bener Meriah. Dengan waktu tempuh sekitar 45 menit. Belum termasuk jarak dan waktu tempuh berjalan menuju lokasi.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.281866216139!2d96.9534126!3d4.721026000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30388d1a79454761%3A0xa5079730d9f7ef77!2sAir%20Terjun%20Tansaran%20Bidin!5e0!3m2!1sid!2sid!4v1707570173132!5m2!1sid!2sid",
    "reviews": 135,
    "address": "Air Terjun Tansaran Bidin, Tansaran Bidin, Kec. Bandar, Kabupaten Bener Meriah, Aceh 24582"
  },
  {
    "place_id": "wRvzsIxA",
    "name": "Bur Gayo Highland (Tanoh Gayo)",
    "link": "https://www.google.com/maps/place/Bur+Gayo+Highland+%28Tanoh+Gayo%29/data=!4m7!3m6!1s0x3038ec1e2be4f463:0x1023ecfc46b01dc2!8m2!3d4.6122587!4d96.8535538!16s%2Fg%2F121k3jd_!19sChIJY_TkKx7sODARwh2wRvzsIxA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNYi9sjg2ALxeocTcalXrGo0Yc8FZXYotfZVEPZ=w408-h272-k-no",
    "rating": 4.6,
    "about": "Dataran Tinggi Gayo atau Tanah Gayo adalah daerah yang berada di salah satu bagian punggung pegunungan Bukit Barisan yang membentang sepanjang Pulau Sumatra. Secara administratif dataran tinggi Gayo meliputi wilayah Kabupaten Aceh Tengah, Bener Meriah, dan Gayo Lues. Terdapat tiga kota utama di Dataran Tinggi Gayo ini, yani Takengon, Blang Kejeren dan Simpang Tiga Redelong. Jalan yang menghubungkan ketiga kota ini melewati daerah dengan pemandangan yang sangat indah. Pada masa lalu daerah Gayo merupakan kawasan yang terisolir sebelum pembangunan jalan dilaksanakan di daerah ini. Mata pencarian masyarakat Gayo pada umumnya adalah bertani dan berkebun antara lain padi, sayur-sayuran, kopi dan tembakau. Kegiatan perkebunan kopi dan tembakau dilakukan dengan membuka wilayah hutan yang ada di wilayah ini. Pada umumnya mayarakat di Aceh, orang Gayo juga dikenal karena sifat mereka yang sangat menentang segala bentuk penjajahan dan daerah ini dulu dikenal sebagai kawasan yang sangat menentang pemerintahan kolonial Belanda. Masyarakat Gayo adalah penganut agama Islam yang kuat.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.8980785373137!2d96.8535538!3d4.6122587!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3038ec1e2be4f463%3A0x1023ecfc46b01dc2!2sBur%20Gayo%20Highland%20(Tanoh%20Gayo)!5e0!3m2!1sid!2sid!4v1707570209637!5m2!1sid!2sid",
    "reviews": 101,
    "address": "Bur Gayo Highland (Tanoh Gayo), Gayo Hill Highland ( Puncak Burtelege, Hakim Bale Bujang, Kec. Lut Tawar, Kabupaten Aceh Tengah, Aceh 24519"
  },
  {
    "place_id": "aOUcjm9o",
    "name": "Air Terjun Peucari Jantho",
    "link": "https://www.google.com/maps/place/Air+Terjun+Peucari+Jantho/data=!4m7!3m6!1s0x30406386e84211ed:0xda9b2347391add29!8m2!3d5.2322453!4d95.6568237!16s%2Fg%2F11bt_gw8mb!19sChIJ7RFC6IZjQDARKd0aOUcjm9o?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNHUhzyZ_UuGiLtHIfzj_FO9Oo8WB1bUoGukHH8=w408-h272-k-no",
    "rating": 4.4,
    "about": "Kabupaten Aceh Besar menyimpan begitu banyak potensi wisata. Mulai dari budaya, kuliner, religi, dan alam. Termasuk hutan yang rimbun dengan banyak air terjun di dalamnya. Salah satunya adalah Air Terjun Peucari. Air Terjun Peucari adalah air terjun 7 tingkat yang terlihat seperti tangga alami di tengah kawasan hutan lindung di Jantho, Aceh Besar. Memiliki beberapa kolam alami di masing-masing undakannya. Yang menambah daya tarik air terjun ini. Lelah dalam perjalanan dengan kedaraan dan jalan kaki akan terbayarkan begitu tiba di lokasi air terjun di tengah hutan lindung. Air terjun ini berada lebih dari 14 kilometer arah Tenggara Gerbang Tol Jantho. Atau lebih dari 20 kilometer dari Simpang Jantho Jalan Lintas Sumatera. Sedangkan dari Kota Bandar Aceh berjarak lebih dari 65 kilometer. Dengan waktu tempuh sekitar 1 jam berkendara menuju Jantho. Setelah tiba di Jantho, Anda masiha harus meneruskan perjalan menuju Gampong Bueng (Desa Bueng). Dari gerbang tol Jantho menuju Gampong Bueng, jaraknya sekitar 10 kilometer.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.1936814168907!2d95.65682369999999!3d5.232245299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30406386e84211ed%3A0xda9b2347391add29!2sAir%20Terjun%20Peucari%20Jantho!5e0!3m2!1sid!2sid!4v1707570245952!5m2!1sid!2sid",
    "reviews": 67,
    "address": "6MJ4+VPW Air Terjun Peucari Jantho, Bueng, Kec. Kota Jantho, Kabupaten Aceh Besar, Aceh 23951"
  },
  {
    "place_id": "gBrdlvzU",
    "name": "Taman Batu Lepes",
    "link": "https://www.google.com/maps/place/Taman+Batu+Lepes/data=!4m7!3m6!1s0x303895ea9bfe5df3:0x35bf65b706e0689b!8m2!3d4.7638052!4d96.7810571!16s%2Fg%2F11qqwt586j!19sChIJ813-m-qVODARm2jgBrdlvzU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOYk0K6ZtKqe-PK3NHlJTRFR16gZI6y0fpm0DtJ=w408-h408-k-no",
    "rating": 4.1,
    "about": "elain tersedianya kolam pemandian bagi anak-anak, pengunjung juga disuguhkan hijaunya keindahan alam di hamparan kaki Gunung Burni Telong. Di lokasi wisata ini juga terdapat aliran sungai yang bersih dan jernih. Sehingga nuansa sejuk semakin memanjakan pengunjung. Untuk sampai ke objek wisata Batu Lepes, pengunjung membutuhkan waktu tempuh kurang lebih 10 menit dari Pasar Lampahan dengan menggunakan sepeda motor dan mobil. Ada pun biaya tiket, wisatawan cukup mengeluarkan uang Rp 10 ribu rupiah. Dimana untuk tiket masuk Rp 5 ribu dan biaya parkir Rp 5 ribu",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.0355777299546!2d96.7810571!3d4.7638052!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x303895ea9bfe5df3%3A0x35bf65b706e0689b!2sTaman%20Batu%20Lepes!5e0!3m2!1sid!2sid!4v1707570304811!5m2!1sid!2sid",
    "reviews": 40,
    "address": "Taman Batu Lepes, Jl.Merapi, Lampahan, Kec. Timang Gajah, Kabupaten Bener Meriah, Aceh 24553"
  },
  {
    "place_id": "5Hel0e44",
    "name": "Wisata Air Panas Terujak",
    "link": "https://www.google.com/maps/place/Wisata+Air+Panas+Terujak/data=!4m7!3m6!1s0x3039c9e7618c3087:0x8e7b74e91d395553!8m2!3d4.4005017!4d97.516063!16s%2Fg%2F11fll93d3s!19sChIJhzCMYefJOTARU1U5Hel0e44?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNue_r4r_Kt79GQPSEi8oz1q3j5LVvVOM0d8Kve=w426-h240-k-no",
    "rating": 4.1,
    "about": "Sebagian besar wilayah Aceh Timur memang langsung berbatasan dengan laut, sehingga sudah lazim rasanya jika ditemukan banyak pantai indah di kabupaten ini. Namun nyatanya, tak hanya wisata pantai yang bisa dijumpai disini, terdapat sebuah air terjun yang lokasinya seolah tersembunyi dibalik bebukitan bernama Air Terjun Terujak. Meskipun lokasinya yang terpencil, Air Terjun Terujak merupakan salah satu tempat wisata yang populer di kalangan masyarakat Aceh Timur. Air terjun ini masih terjaga kelestariannya, serta menawarkan keindahan berupa air terjun serta panorama hutan alami yang dipenuhi pepohonan hijau nan rindang. Deretan perbukitan menjulang tinggi juga menjadi pemandangan yang bisa dinikmati wisatawan. Secara administratif, letak Air Terjun Terujak ini berada di Desa Terujak, Kecamatan Serbajadi, Kabupaten Aceh Timur. Untuk menuju ke lokasi air terjun ini wisatawan setidaknya harus menempuh jarak kurang lebih 128 kilometer dari ibukota Aceh Timur, Idi Rayeuk. Setelah tiba di Desa Terujak, lokasi dari air terjun ini sudah cukup dekat, pengunjung harus menempuh perjalanan lagi kurang lebih 3 kilometer saja. Untuk menikmati keindahan dari Air Terjun Terujak, memang diperlukan usaha ekstra. Hal ini dikarenakan kondisi jalan yang masih belum bisa dilalui oleh kendaraan bermotor. Kurang lebih wisatawan dipaksa untuk berjalan kaki selama 30 menit melewati perkebunan warga serta menyusuri tepi sungai yang licin serta berbatu. Namun perjuangan tersebut akan terbayar lunas setelah tiba dilokasi air terjun yang eksotis ini.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3978.056656766352!2d97.516063!3d4.4005017!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3039c9e7618c3087%3A0x8e7b74e91d395553!2sWisata%20Air%20Panas%20Terujak!5e0!3m2!1sid!2sid!4v1707570335749!5m2!1sid!2sid",
    "reviews": 15,
    "address": "CG28+6C4 Wisata Air Panas Terujak, Gampong Terujak, Serba Jadi, Kabupaten Aceh Timur, Aceh 24392"
  },
  {
    "place_id": "dfo34",
    "name": "Museum Tsunami Aceh",
    "link": "https://www.google.com/maps/place/Museum+Tsunami+Aceh/@5.5483633,95.3121701,17z/data=!3m1!4b1!4m6!3m5!1s0x30403752049cfb9d:0x5e2203a9f54643f9!8m2!3d5.548358!4d95.314745!16s%2Fm%2F09v0wnn?entry=ttu",
    "main_category": "Museum Sejarah",
    "categories": ["Museum Sejarah"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMDrpVR6qQnf8kYwkBVBHTtLglJNSivXen4CjAj=w408-h306-k-no",
    "rating": 4.6,
    "about": "Indonesia pernah mengalami sebuah bencana dahsyat berupa gempa tsunami yang mengguncang Aceh pada tanggal 26Desember 2004. Sebagai bentuk mengenang para korban dari musibah gempa dan tsunami tersebut, maka dibuat Museum Tsunami Aceh. Pada tanggal 26 Desember 2004 silam, sekira pukul 07.58 WIB, terjadi sebuah gempa dahsyat yang melanda Aceh. Gempa berkekuatan 9.3 skala richter (SR) ini menyebabkan serangkaian tsunami dahsyat di sepanjang daratan yang berbatasan langsung dengan Samudra Hindia. Aceh merupakan daerah yang terkena dampak paling parah selain Sri Lanka, Thailand, dan India. Banyak korban jiwa dalam bencana ini, bahkan sampai menyentuh pada angka 170.000 jiwa. Oleh karena itu, Museum Tsunami Aceh dibuat untuk mengenang korban dari tsunami Aceh tersebut, sekaligus tempat edukasi dan pusat evakuasi ketika bencana. Museum ini berdiri pada tahun 2008 bulan Februari. Perancang Museum ini adalah Ridwan Kamil yang saat ini menjabat sebagai Gubernur Jawa Barat. Beliau membuat desain yang memenangkan sayembara tingkat internasional pada tahun 2007 dalam rangka memperingati peristiwa tsunami tahun 2004.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.1258197168268!2d95.31474500000002!3d5.548357999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30403752049cfb9d%3A0x5e2203a9f54643f9!2sMuseum%20Tsunami%20Aceh!5e0!3m2!1sid!2sid!4v1707570397562!5m2!1sid!2sid",
    "reviews": 11.295,
    "address": "Jl. Sultan Iskandar Muda No.3, Sukaramai, Kec. Baiturrahman, Kota Banda Aceh, Aceh 23116"
  },
  {
    "place_id": "f325",
    "name": "Pantan Terong",
    "link": "https://www.google.com/maps/place/Pantan+Terong/@4.64734,96.8052851,17z/data=!3m1!4b1!4m6!3m5!1s0x3038eba40c3b1603:0x94bbaa3d897d5ba!8m2!3d4.64734!4d96.80786!16s%2Fg%2F12215rgx?hl=id&entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNOOW1Ydpwo1_e0LW1OS7A1CjR3ZMQDS1cRdEIs=w408-h306-k-no",
    "rating": 4.5,
    "about": "Pantan Terong adalah salah satu objek wisata favorit di Provinsi Aceh. Tempat ini adalah sebuah bukit di dataran tinggi Gayo, tepatnya di Takengon, Kecamatan Bebesen, Kabupaten Aceh Tengah, Provinsi Aceh. Ketinggian bukit yang berada di kisaran 1.800 meter di atas permukaan laut, membuatnya memiliki berbagai keunggulan, seperti udara sejuk hingga pemandangan yang mempesona. Simak artikel ini untuk mengetahui daya tarik, fasilitas, harga tiket, hingga lokasi dan rutenya. Daya Tarik Pantan Terong Dilansir dari situs Kemdikbud, Pemprov Aceh, dan Pemkab Aceh Tengah, berikut ini sejumlah daya tarik Pantan Terong yang membuatmu harus mampir ke sini saat berkunjung ke Aceh. 1. Pemandangan Kota dan Danau Dari atas Pantan Terong, kamu bisa menyaksikan perkotaan Takengon dan Danau Laut Tawar yang berada di sisi timur. Selain itu, terlihat pula lapangan Pacuan Kuda Belang Bebangka di Kecamatan Pegasing. 2. Negeri di Atas Awan Pemandangan menarik lainnya adalah terlihat kumpulan awan di bawah Pantan Terong, sehingga tempat ini sering disebut negeri di atas awan. Biasanya pemandangan ini muncul ketika musim hujan. 3. Pemandangan Sunset Jika kamu berkunjung saat senja, kamu akan mendapatkan pemandangan matahari terbenam atau sunset. Saat fajar, kamu juga bisa menyaksikan pemandangan matahari terbit atau sunrise yang mempesona.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.7008939463926!2d96.80785999999999!3d4.647339999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3038eba40c3b1603%3A0x94bbaa3d897d5ba!2sPantan%20Terong!5e0!3m2!1sid!2sid!4v1707570429281!5m2!1sid!2sid",
    "reviews": 3.057,
    "address": "Takengon, Ulu Nuih, Bebesen, Ulu Nuih, Kec. Bebesen, Kabupaten Aceh Tengah, Aceh 24475"
  },
  {
    "place_id": "22",
    "name": "Danau Laut Tawar",
    "link": "https://www.google.com/maps/place/Danau+Laut+Tawar/@4.6119437,96.9030114,14z/data=!3m1!4b1!4m6!3m5!1s0x3038f201827b3715:0x2a039d80edbbd930!8m2!3d4.611944!4d96.923611!16s%2Fm%2F026v5tx?entry=ttu",
    "main_category": "Danau",
    "categories": ["Danau"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOdQD2gBmoqng7IfMLvSoZ_NZMvT5x8mRjKD7E5=w408-h272-k-no",
    "rating": 4.6,
    "about": "Siapa tak kenal Danau Laut Tawar? Bagi masyarakat Aceh, danau ini sudah pasti sering terdengar. Bahkan masyarakat diluar Aceh pun tak jarang yang mengenal danau ini. Danau Laut Tawar terletak di Dataran Tinggi Gayo, Kabupaten Aceh Tengah, Aceh. Danau ini merupakan danau tektovulkanik yang terbentuk bersamaan dengan Sesar Semangko. Itulah sebabnya mengapa Danau Laut Tawar ini terbentang sangat luas, yakni sebesar 5.472 hektar, dengan panjang 17 km serta lebar 3,219 km. Untuk mencapai danau ini, jika berjalan dari kota Lhokseumawe akan membutuhkan waktu sekitar 4 jam perjalan darat, dan memakan waktu sampai dengan 10 jam jika berjalan dari kota Medan. Tetapi semua lelah akan terbayar saat tiba di tempat. Danau Laut Tawar mampu membuat siapa saja terpana dengan pesonanya. Kamu dapat menikmati keindahannya dari kota Takengon, yang berada di sisi barat danau ini. Selain menikmati dari tepian, cara lain menikmati Danau Laut Tawar adalah dengan mengitarinya menggunakan sekoci, perahu karet, sampan, hingga speed boat. Untuk menikmati fasilitas ini pun kamu tidak perlu merogoh kocek terlalu dalam, hanya dengan maksimal Rp20.000,00 per orang kamu sudah dapat berkeliling dan mendapat pelampung. Jangan lupa saat memasuki daerah danau, kamu diwajibkan membayar tiket masuk sebesar Rp5.000,00 per orangnya.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15907.599363730344!2d96.92361100000001!3d4.61194395!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3038f201827b3715%3A0x2a039d80edbbd930!2sDanau%20Laut%20Tawar!5e0!3m2!1sid!2sid!4v1707570461585!5m2!1sid!2sid",
    "reviews": 304,
    "address": "Danau, Kabupaten Aceh Tengah, Aceh"
  },
  {
    "place_id": "32s1",
    "name": "Pantai Pasir Putih | Lhok Mee",
    "link": "https://www.google.com/maps/place/Pantai+Pasir+Putih+%7C+Lhok+Mee/@5.6137337,95.529554,14z/data=!3m1!4b1!4m6!3m5!1s0x30404e0f4820b1b1:0xbdb15f8c9233af96!8m2!3d5.6137342!4d95.5501536!16s%2Fg%2F11c5h1zt_g?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMnIPdAih-cI0pkicDfmlvNbJ9p02PsyS1pgPZM=w408-h307-k-no",
    "rating": 4.4,
    "about": "Objek wisata yang berada sekitar 2 kilometer pelabuhan Kruen Raya Malahayati ini berada di Desa Lamreh, Kecamatan Mesjid Raya. Hanya dibutuhkan waktu kurang lebih 35 menit atau dengan jarak tempuh 40 kilometer dari Kota Banda Aceh untuk mencapai Pantai Lhok Mee. Perjalanan bisa dilakukan dengan kendaraan roda dua, maupun roda empat. Sebelum memasuki kawasan Pantai Lhok Mee suguhan perbukitan cadas dan rimbunnya pepohonan senantiasa menyambut kedatangan pengujung. Melihat pantainya, tak salah jika kawasan Lhok Mee yang berada di balik bukit batu-batu cadas ini juga disebut sebagai Pantai Pasir Putih, karena memang sejauh mata memandang hamparan pantai yang terletak di timur laut Banda Aceh ini ditaburi oleh putihnya pasir yang begitu asri. Keunikan Pantai Lhok Mee lainnya adalah pepohonan besar dan kecil yang tumbuh di dalam air di pinggir pantai. Inilah yang cukup menarik minat pengunjung, itu bisa dilihat dari banyaknya wisatawan yang gemar menjadikan pepohonan tersebut sebagai latar saat memotret.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15882.732291599847!2d95.55015359999999!3d5.6137340999999985!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30404e0f4820b1b1%3A0xbdb15f8c9233af96!2sPantai%20Pasir%20Putih%20%7C%20Lhok%20Mee!5e0!3m2!1sid!2sid!4v1707570508540!5m2!1sid!2sid",
    "reviews": 617,
    "address": "Lamreh, Kec. Mesjid Raya, Kabupaten Aceh Besar, Aceh"
  },
  {
    "place_id": "JKjk",
    "name": "Air Terjun Pria Laot",
    "link": "https://www.google.com/maps/place/Pria+Laot+Waterfall/@5.8303562,95.3011343,17z/data=!3m1!4b1!4m6!3m5!1s0x3041cf29dc9cd87d:0xb91b3e8150a48d27!8m2!3d5.8303562!4d95.3037092!16s%2Fg%2F11crzq6jjn?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOsG1_VQd3y6vnYCQKaBSvzcJbBk1dcOK3MENQ1=w408-h272-k-no",
    "rating": 4.2,
    "about": "Pulau Weh, Sabang merupakan destinasi wisata yang terkenal dengan wisata baharinya. Namun, ada sisi lain dari Sabang yang bisa Anda kunjungi selain pantai yaitu sebuah Air Terjun yang bernama Air Terjun Pria Laot. Wisata air terjun ini berada di Desa Pria Laot, Kelurahan Iboih, Sabang, Aceh.  Panorama alam yang sangat asri menjadi andalan lokasi wisata yang satu ini. Nama pria laot berasal dari nama desa tempat air terjun itu berada yaitu Desa Pria Laot. Di lokasi wisata Air Terjun Pria Laot ini memiliki kolam berukuran sekitar 10 meter persegi dengan kedalaman antara 1 hingga 1,5 meter. Ketinggian Air Terjun Pria Laot berkisar hanya sekitar 15 meter sehingga tumpahan  airnya tak terlalu deras. Berenang dengan santai sembari menikmati sejuknya udara hutan salah satu hal yang patut dicoba. Udara yang bersih ditengah rerimbuna pohon akan memanjakan diri anda. Air Terjun Pria Laot berhulu di Gunung Sarung Keris yang terletak di selatan Pulau Weh. Sebagian airnya juga bersumber dari danau Anak Laut yang dialirkan melalui sungai Pria Laot hingga akhirnya tumpah di air terjun ini. Air Terjun Pria Laot Hanya berjarak sekitar 12 Km dari Pusat Kota Sabang menuju ke arah Titik Nol Kilometer Indonesia.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3969.1791018505783!2d95.3037092!3d5.8303562!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3041cf29dc9cd87d%3A0xb91b3e8150a48d27!2sPria%20Laot%20Waterfall!5e0!3m2!1sid!2sid!4v1707570550541!5m2!1sid!2sid",
    "reviews": 172,
    "address": "R8J3+4FW, Batee Shoek, Sukakarya, Kota Sabang, Aceh 24416"
  }
]
