[
  {
    "place_id": "ChIJ95oOl2WCcC4R5pgg3z1ycqU",
    "name": "Saloka Theme Park",
    "link": "https://www.google.com/maps/place/Saloka+Theme+Park/data=!4m7!3m6!1s0x2e708265970e9af7:0xa572723ddf2098e6!8m2!3d-7.280767!4d110.459024!16s%2Fg%2F1hm219vr1!19sChIJ95oOl2WCcC4R5pgg3z1ycqU?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Restoran Keluarga", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPPCBCpSr6hwhGWeDv4YFgojwwuSf_aK4Dt9MHp=w437-h240-k-no",
    "rating": 4.5,
    "about": "SALOKA hadir sebagai salah satu destinasi wisata Pesona Indonesia yang berbentuk taman rekreasi tematik keluarga di Jawa Tengah yang mengusung konsep kearifan lokal. Berlokasi di persimpangan antara kota Semarang, Salatiga, Surakarta dan Daerah Istimewa Yogyakarta. Saloka Theme Park adalah taman rekreasi terbesar di Jawa Tengah yang memiliki 5 zona berbeda dengan atraksi dan wahana yang cocok untuk segala usia. Taman rekreasi ini berlokasi di Semarang dengan pemandangan indah pegunungan. Banyak hal yang bisa dilakukan saat liburan di Semarang. Berkunjung ke Saloka Theme Park adalah salah satu aktivitas wajib untuk dilakukan! Nikmati berbagai macam wahana seru dan menegangkan yang bisa kamu naiki, mulai dari arung jeram, wahana menguji adrenalin di zona Ararya, seperti Paku Bumi dan Bengkak Bengok. Tidak lupa juga, kamu bisa menyaksikan pertunjukan Salokarnival yang dimeriahkan oleh karakter-karakter di Negeri Saloka! Lihat juga keindahan pegunungan dari ketinggian di wahana Cakrawala.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.648573417075!2d110.45902400000001!3d-7.280767000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e708265970e9af7%3A0xa572723ddf2098e6!2sSaloka%20Theme%20Park!5e0!3m2!1sid!2sid!4v1707631073948!5m2!1sid!2sid",
    "reviews": 17828,
    "address": "Saloka Theme Park, Jl. Fatmawati No.154, Gumuksari, Lopait, Kec. Tuntang, Kabupaten Semarang, Jawa Tengah 50773"
  },
  {
    "place_id": "ChIJdbc_6PaKeS4RSAULP2JNbd0",
    "name": "Info wisata berjo",
    "link": "https://www.google.com/maps/place/Info+wisata+berjo/data=!4m7!3m6!1s0x2e798af6e83fb775:0xdd6d4d623f0b0548!8m2!3d-7.6311048!4d111.1245327!16s%2Fm%2F0h1c61h!19sChIJdbc_6PaKeS4RSAULP2JNbd0?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOLU5BzA7nVCCt4P1mjxWeNBowmq6ppSWwj8UT8=w408-h544-k-no",
    "rating": 4.5,
    "about": "Desa Berjo adalah desa wisata yang terletak di Kabupaten Karanganyar tepatnya di lereng Gunung Lawu. Berada di ketinggian + 1.500 mdpl, dengan suhu udara rata — rata + 22 °C hingga 32 °C. Desa Berjo terkenal sebagai daerah tujuan wisata di Kabupaten Karanganyar dan Indonesia. Destinasi wisata yang sudah banyak dikenal wisatawan antara lain : Candi Sukuh dan Air Terjun Jumog.Desa Berjo memiliki potensi yang belum dikelola dengan baik, satu di antaranya adalah Telaga Madirda, dengan status tanah kas desa seluas kurang lebih 7 hektar. Telaga ini memiliki banyak potensi yang bisa dioptimalkan sebagai bentuk usaha memulihkan ekonomi masyarakat desa. Seperti bumi perkemahan lain, di sini juga sudah ada fasilitas kamar mandi dan penerangan yang memadai. Saluran listrik yang disediakan juga bisa digunakan untuk berbagai kebutuhan kemah dan menghidupkan peranti kelistrikan lainnya. Terutama mengisi daya baterai ponsel.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3954.482872166028!2d111.12453269999999!3d-7.631104799999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e798af6e83fb775%3A0xdd6d4d623f0b0548!2sInfo%20wisata%20berjo!5e0!3m2!1sid!2sid!4v1707631138114!5m2!1sid!2sid",
    "reviews": 10167,
    "address": "Info wisata berjo, Jl. Jumog Taman batu tiban, Gandu, Berjo, Kec. Ngargoyoso, Kabupaten Karanganyar, Jawa Tengah 57793"
  },
  {
    "place_id": "ChIJNZZbAwx8ei4RK0mibKWFK2g",
    "name": "Taman Wisata Kopeng",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Kopeng/data=!4m7!3m6!1s0x2e7a7c0c035b9635:0x682b85a56ca2492b!8m2!3d-7.398416!4d110.419317!16s%2Fg%2F11b6s_xdq5!19sChIJNZZbAwx8ei4RK0mibKWFK2g?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPhNiOni8yIGdLpjnuv9wvUzXRlcIlh3Gh4s7Sg=w408-h306-k-no",
    "rating": 4.2,
    "about": "Taman Wisata Kopeng adalah tempat wisata Semarang yang populer sebagai destinasi wisata keluarga, terutama saat akhir pekan, atau liburan tiba. Sebelum kita lanjut membahas lebih jauh tentang Taman Wisata Kopeng, perlu diketahui bahwa saat ini banyak sekali objek wisata yang terkena dampak situasi Pandemi Covid-19. Termasuk salah-satunya Taman Wisata Kopeng, terutama kebijakan pencegahan penularan virus Covid-19 yang berdampak terhadap jam buka Taman Wisata Kopeng. Bagi para pengunjung yang ingin datang ke Taman Wisata Kopeng harus update terlebih dahulu, apakah Taman Wisata Kopeng buka atau tutup. Karena berdasarkan kebijakan Pemerintah Kabupaten Semarang, banyak sekali tempat wisata yang harus tutup selama masa pandemi berlangsung, kecuali restoran.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.6019764064304!2d110.41931699999999!3d-7.398416!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7c0c035b9635%3A0x682b85a56ca2492b!2sTaman%20Wisata%20Kopeng!5e0!3m2!1sid!2sid!4v1707631162680!5m2!1sid!2sid",
    "reviews": 8735,
    "address": "Taman Wisata Kopeng, Jl. Magelang - Salatiga No.KM. 15, Dukuh, Kopeng, Kec. Getasan, Kabupaten Semarang, Jawa Tengah 50774"
  },
  {
    "place_id": "ChIJ56au0dH0cC4RokcyVYnaNvk",
    "name": "Grand Maerakaca Taman Mini Jawa Tengah",
    "link": "https://www.google.com/maps/place/Grand+Maerakaca+Taman+Mini+Jawa+Tengah/data=!4m7!3m6!1s0x2e70f4d1d1aea6e7:0xf936da89553247a2!8m2!3d-6.9605225!4d110.3863941!16s%2Fg%2F11gbfbv2hf!19sChIJ56au0dH0cC4RokcyVYnaNvk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman Hiburan", "Taman Ekologi", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO1ZNTfP1a-6WSAMDp-fXD27gC3ojESvQAuH-yC=w427-h240-k-no",
    "rating": 4.4,
    "about": "Grand Maerakaca merupakan taman mini Jawa Tengah yang berada di bagian barat laut Kota Semarang, Jawa Tengah. Taman yang dikelola oleh Yayasan Pusat Rekreasi dan Promosi Pembangunan (PRPP) Jawa Tengah ini sebelumnya terkenal dengan nama Puri Maerakaca atau Puri Maerokoco dalam logat bahasa lokal. Dengan predikat “taman mini Jawa Tengah”, Grand Maerakaca menyajikan lebih dari 30 bangunan rumah tradisional dari berbagai kabupaten dan kota yang ada di Jawa Tengah. Selain itu, terdapat replika serta miniatur bangunan landmark tiap-tiap daerah. Tidak hanya miniatur bangunan, Grand Maerakaca juga menawarkan wahana hiburan menarik lainnya yang cocok untuk berbagai kalangan usia. Setiap daerah memiliki anjungannya masing-masing, lengkap dengan rumah tradisional dan replika bangunan bersejarah. Anjungan ini juga memiliki patung-patung yang menggambarkan budaya dan adat-istiadat setiap daerah. Lihat saja Anjungan Kabupaten Cilacap yang penuh oleh rumah tradisional serta replika objek wisata Benteng Pendemnya. Pengunjung juga akan menemukan replika Menara Masjid Kudus yang bersejarah itu di Anjungan Kudus. Sementara itu, Anjungan Jepara memiliki furnitur dan ukiran khas Jepara yang indah.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3960.4129025612137!2d110.38639409999999!3d-6.9605225!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70f4d1d1aea6e7%3A0xf936da89553247a2!2sGrand%20Maerakaca%20Taman%20Mini%20Jawa%20Tengah!5e0!3m2!1sid!2sid!4v1707631186683!5m2!1sid!2sid",
    "reviews": 5319,
    "address": "Grand Maerakaca Taman Mini Jawa Tengah, Jl. Puri Anjasmoro, Tawangsari, Kec. Semarang Barat, Kota Semarang, Jawa Tengah 50114"
  },
  {
    "place_id": "ChIJx-YWHX6OcC4RxNu9jx5FzTg",
    "name": "Brown Canyon",
    "link": "https://www.google.com/maps/place/Brown+Canyon/data=!4m7!3m6!1s0x2e708e7e1d16e6c7:0x38cd451e8fbddbc4!8m2!3d-7.0565164!4d110.4862531!16s%2Fg%2F11css5ykx5!19sChIJx-YWHX6OcC4RxNu9jx5FzTg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN0lJQtD3btgoJKS9e8AnhY_z2qi7Vzvt3MkstB=w426-h240-k-no",
    "rating": 4.2,
    "about": "Tempat wisata Brown Canyon Semarang sebenarnya bukanlah sengaja dibuat. Sehingga untuk memasuki kawasan ini pengunjung tidak perlu membayar tiket alias gratis. Namun dari informasi wisatawan yang pernah berkunjung, kadang ada beberapa pungutan dari warga sekitar. Pengunjung bisa memberikan seikhlasnya. Untuk jam buka brown Canyon sendiri tidak ada patokan resmi. Hanya untuk waktu terbaik kunjungan bisa datang pada sore hari. Hal ini karena pada waktu tersebut para penambang serta truk-truk telah selesai beroperasi. Sekaligus pengunjung juga bisa menantikan sunset pada sore hari. Semarang memang tersohor dengan wisata sejarah dan bangunan-bangunan tua. Namun, Brown Canyon, menjadi wisata yang patut diperhitungkan di ibukota Jawa Tengah tersebut. Keindahannya mampu menyedot banyak pengunjung di luar dan dalam kota. Wisatawan mancanegara pun tak luput mengunjungi wisata ini. Sebenarnya, lokasi ini sendiri bukan tempat yang sengaja dibuat sebagai tempat wisata. Tempat ini adalah proyek galian pertambangan yang telah ada lebih dari sepuluh tahun. Tanah uruk dan batu padas kerap digali di tempat ini. Seiring waktu, tebing-tebing tersebut terbentuk akibat penyesuaian alam dan proses galian yang dilakukan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3959.5972707542455!2d110.4862531!3d-7.0565164!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e708e7e1d16e6c7%3A0x38cd451e8fbddbc4!2sBrown%20Canyon!5e0!3m2!1sid!2sid!4v1707631253347!5m2!1sid!2sid",
    "reviews": 3481,
    "address": "Brown Canyon, Rowosari, Kec. Tembalang, Kota Semarang, Jawa Tengah"
  },
  {
    "place_id": "ChIJzbjv47R1cC4RF6hSZmfCjpA",
    "name": "Embung Bansari",
    "link": "https://www.google.com/maps/place/Embung+Bansari/data=!4m7!3m6!1s0x2e7075b4e3efb8cd:0x908ec2676652a817!8m2!3d-7.2891692!4d110.0343401!16s%2Fg%2F11j1f18vlm!19sChIJzbjv47R1cC4RF6hSZmfCjpA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNbRA1s6Ifq-j_0jHlcFqMsx44K8yF5N7dQdJRc=w408-h302-k-no",
    "rating": 4.6,
    "about": "Temanggung yang berada di kaki gunung Sindoro dan Sumbing memiliki sejumlah wisata menarik. Berada di ujung timur kota Temanggung terdapat destinasi wisata baru bernama Embung Bansari. Sebuah kolam penampung air hujan yang berada di atas ketinggian. Awalnya kolam ini dibangun untuk pengairan sawah dan kebun milik warga. Namun karena punya potensi akhirnya tempat ini dikelola menjadi tempat wisata pada akhir 2020. Letaknya yang berada di ketinggian 1.300 Mdpl dengan pesona bentang alam luar biasa. Dari atas wisatawan bisa melihat kolam besar dengan Gunung Sindoro yang berdiri gagah di belakangnya. Bahkan ketika cuaca sedang cerah akan terlihat juga delapan gunung di Jawa Tengah. Gunung Sumbing, Merbabu, Merapi, Telomoyo, Prau, Andong, Ungaran hingga Muria. Bahkan ketika malam wisatawan bisa melihat dari kejauhan kerlap-kerlip lampu kapal laut utara Jawa.Meski baru, wisata Embung Bansari sudah menerapkan tarif tiket bagi setiap wisatawan. Tidak perlu khawatir karena harga tiketnya sangat murah mulai dari Rp5.000 – Rp15.000. Bahkan di hari-hari tertentu wisatawan juga akan mendapat pelet. Pelet ini bisa untuk memberi makan ikan yang ada di area embung.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.5743813042686!2d110.0343401!3d-7.289169199999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7075b4e3efb8cd%3A0x908ec2676652a817!2sEmbung%20Bansari!5e0!3m2!1sid!2sid!4v1707631210258!5m2!1sid!2sid",
    "reviews": 784,
    "address": "Embung Bansari, Unnamed Road, Sawah, Bansari, Kec. Bansari, Kabupaten Temanggung, Jawa Tengah 56265"
  },
  {
    "place_id": "ChIJa7TEyIaIcC4RpyK4kNFVAP0",
    "name": "Desa Wisata Lerep",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Lerep/data=!4m7!3m6!1s0x2e708886c8c4b46b:0xfd0055d190b822a7!8m2!3d-7.134968!4d110.3818058!16s%2Fg%2F11gd00bspn!19sChIJa7TEyIaIcC4RpyK4kNFVAP0?authuser=0&hl=id&rclk=1",
    "main_category": "Area Rekreasi Alam",
    "categories": ["Area Rekreasi Alam", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNoczXX7ADR6d68_KN6LgnICC7ZDdE2xuqC2eJ4=w426-h240-k-no",
    "rating": 4.7,
    "about": "Desa Wisata Lerep terletak di lereng gunung Ungaran Kecamatan Ungaran Barat Kab. Semarang, suasana pegunungan dengan udara sejuk dan pemandangan yang indah. Desa Lerep ditetapkan sebagai Desa Wisata berdasarkan Surat Keputusan Bupati Semarang No 556/0431/ 2015 tahun 2015. Pengelola Desa Wisata Lerep pada tahun 2015 adalah Pokarwis Rukun Santosa tetapi setelah terbentuknya Badan Usaha Milik Desa Gerbang Lentera Desa Lerep pengelolaan Desa Wisata dikelola oleh Badan Usaha Milik Desa berdasarkan Peraturan Desa Lerep Kecamatan Ungaran Barat No 3 Tahun 2017 dimana Kegiatan Pariwisata merupakan salah satu unit usaha BUMDes. Desa wisata lerep mengandalkan kearifan local dan kreativitas warga dalam menyuguhkan paket-paket wisata Desa. Masyarakat Desa Lerep Sebagian besar masih berpenghasilan dari pertanian dengan topografi lereng gunung maka yang menjadi andalan pertanian desa lerep adalah pertanian buah-buahan, singkong, ubi jalar dan sayuran; Dibidang peternakan andalan utama peternakan sapi perah; Harga -harga komoditi tersebut sangatlah fluktuatif dan cenderung sangat murah tidak sepadan dengan jerih payah para petani; Sehingga masyarakat Desa Lerep menciptakan pasar Kuliner jajanan Ndeso tempo dulu yang diadakan setiap hari Minggu pon dan Minggu Pahing; Hasil pertanian diolah menjadi makanan tradisonal dengan konsep alami tanpa menggunakan bahan kimia, tanpa pewarna buatan, disajikan dengan kemasan daun dan anyaman bambu sehingga dapat memininalisir pembentukan sampah un organic",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.9224371005444!2d110.3818058!3d-7.134967999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e708886c8c4b46b%3A0xfd0055d190b822a7!2sDesa%20Wisata%20Lerep!5e0!3m2!1sid!2sid!4v1707631281318!5m2!1sid!2sid",
    "reviews": 751,
    "address": "Desa Wisata Lerep, RT.02/RW.2, Leureup, Lerep, Kec. Ungaran Bar., Kabupaten Semarang, Jawa Tengah 50519"
  },
  {
    "place_id": "ChIJEQ_yPIN_ei4Rn0q6uM8VQxc",
    "name": "Wisata Lereng Kelir",
    "link": "https://www.google.com/maps/place/Wisata+Lereng+Kelir/data=!4m7!3m6!1s0x2e7a7f833cf20f11:0x174315cfb8ba4a9f!8m2!3d-7.3126613!4d110.3746785!16s%2Fg%2F11c5_clvj5!19sChIJEQ_yPIN_ei4Rn0q6uM8VQxc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Biro Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN0nWbnKHZdhw2gLkYBW9IhZdNtQpMCJaBr9ZGF=w408-h272-k-no",
    "rating": 4.4,
    "about": "ujuan Wisata Lereng Kelir di Kabupaten Semarang adalah tempat yang menarik untuk dikunjungi. Wisata Lereng Kelir menawarkan pemandangan alam yang indah dan udara segar yang menyegarkan. Lereng Kelir terkenal dengan keindahan hamparan perkebunan teh yang menghijau. Pengunjung dapat menikmati kegiatan seperti berjalan-jalan di kebun teh, berfoto dengan latar belakang yang menakjubkan, atau sekadar menikmati keindahan alam sekitar. Selain itu, Wisata Lereng Kelir juga menawarkan berbagai fasilitas seperti restoran dan kafe yang menyajikan makanan dan minuman lezat. Jadi, jika Anda mencari tempat untuk bersantai dan menikmati keindahan alam, Tempat ini adalah pilihan yang sempurna. Wisata Lereng Kelir: Menikmati Pesona Alam Kabupaten Semarang yang Memikat Kabupaten Semarang, Jawa Tengah, menyimpan sebuah destinasi wisata alam yang memikat hati, yaitu Wisata Lereng Kelir. Tempat ini menawarkan pesona alam yang begitu indah dan menenangkan. Dengan keberagaman flora dan fauna yang ada, Wisata Lereng Kelir menjadi tempat yang cocok untuk melepas penat dan menikmati keindahan alam. Wisata Lereng Kelir terletak di kaki Gunung Telomoyo, sehingga udara di sini sangat sejuk dan segar.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.366492509874!2d110.3746785!3d-7.3126613!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7f833cf20f11%3A0x174315cfb8ba4a9f!2sWisata%20Lereng%20Kelir!5e0!3m2!1sid!2sid!4v1707631306267!5m2!1sid!2sid",
    "reviews": 374,
    "address": "M9PF+WVM Wisata Lereng Kelir, Jl. Ke Dusun Gertas, Gertas, Brongkol, Kec. Jambu, Kabupaten Semarang, Jawa Tengah 50663"
  },
  {
    "place_id": "ChIJufjbHNaGcC4RuwvSZJv7Uz8",
    "name": "Wisata Kampung Krisan Clapar",
    "link": "https://www.google.com/maps/place/Wisata+Kampung+Krisan+Clapar/data=!4m7!3m6!1s0x2e7086d61cdbf8b9:0x3f53fb9b64d20bbb!8m2!3d-7.2141582!4d110.3769541!16s%2Fg%2F11c2q4gvzz!19sChIJufjbHNaGcC4RuwvSZJv7Uz8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPaEnudAEgYn0M0QJdjUqKdr4lL4m6Oy3VmVEEB=w408-h306-k-no",
    "rating": 4.1,
    "about": "Wisata Kampung Krisan Clapar Bandungan, Suguhkan Pesona Keindahan Golden Flower – Kecamatan Bandungan Semarang menjadi salah satu kawasan yang memiliki pesona keindahan alam yang memesona. Salah satunya adalah wisata KKC (Kampung Krisan Clapar) yang terletak di kaki Gunung Ungaran. Wisata yang satu ini menampilkan keindahan bunga krisan yang memenuhi area perkebunan dengan berbagai varietas. Berasal dari dataran Cina, tanaman krisan ini juga dikenal dengan sebutan golden flower dan bunga seruni. Kebun bunga krisan yang indah ini berada di Kecamatan Bandungan, tepatnya di Jalan Kendalisodo, Dusun Clapar, Desa Duren, Semarang. Untuk menuju ke lokasi perkebunan, Anda bisa melalui 4 rute yang berbeda, yaitu dari arah Kudus/ Kendal, Solo, Wonosobo, dan dari arah Yogyakarta. Anda bisa menggunakan transportasi umum bus untuk menuju ke Kampung Krisan Clapar ini. Namun, lebih mudah lagi jika menggunakan kendaraan pribadi, sebab Anda hanya perlu mengaktifkan GPS dan mengikuti maps dari lokasi Anda menuju ke tempat wisata KKC. Tidak perlu merogoh kantong terlalu dalam untuk bisa menikmati keindahan alam penuh pesona di perkebunan Kampung Krisan Clapar ini. Anda hanya perlu membayar tiket masuk seharga Rp10 ribu, baik itu hari biasa, weekend, atau hari libur nasional. Itu sebabnya sejak dibuka pada tahun 2016 lalu, wisata Kampung Krisan Clapar selalu ramai dikunjungi oleh banyak wisatawan. Terutama saat hari libur dan weekend, baik domestik maupun wisatawan mancanegara selalu menyempatkan diri untuk melihat indahnya panorama alam dengan latar belakang hamparan bunga krisan yang beraneka warna.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.2337226884474!2d110.37695409999999!3d-7.214158199999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7086d61cdbf8b9%3A0x3f53fb9b64d20bbb!2sWisata%20Kampung%20Krisan%20Clapar!5e0!3m2!1sid!2sid!4v1707631333899!5m2!1sid!2sid",
    "reviews": 237,
    "address": "Q9PG+8QP Wisata Kampung Krisan Clapar, Jl. Kendalisodo, Candi, Bandungan, Kabupaten Semarang, Jawa Tengah 50614"
  },
  {
    "place_id": "ChIJz-0-Z58McC4R4y-evdWWHbE",
    "name": "Bukit Sikunir",
    "link": "https://www.google.com/maps/place/Bukit+Sikunir/data=!4m7!3m6!1s0x2e700c9f673eedcf:0xb11d96d5bd9e2fe3!8m2!3d-7.2391211!4d109.9242956!16s%2Fg%2F11g8w4stmr!19sChIJz-0-Z58McC4R4y-evdWWHbE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMd-X0B77a8b0P7RkxcbhZm9Dyjdk8xXeWjK1IU=w408-h281-k-no",
    "rating": 4.7,
    "about": "Bukit Sikunir merupakan salah satu wisata yang terletak di Desa Sembungan, Kecamatan Kejajar, Kabupaten Wonosobo. Bukit Sikunir berada pada ketinggian 2.300 MDPL (meter diatas permukaan laut). Wisata Bukit Sikunir menawarkan berbagai pemandangan gunung yang dapat diihat langsung diatas puncak, seperti Gunung Sindoro, Gunung Prau, dan Gunung Sumbing, Gunung Merbabu, Gunung Merapi, Gunung Lawu, Gunung Slamet, dan kawasan pegunungan lainnya yang dapat dilihat langsung saat cuaca cerah. Salahsatu panorama yang paling menarik adalah golden sunrise (pesona keemasan matahari terbit). Dahulu disebutkan bahwa dahulu pesona golden sunrise adalah yang terbaik se Asia Tenggara. Untuk menikmati keindahan golden sunrise, pengunjung disarankan untuk mendaki sekitar pukul 04.00 sampai pukul 05.00. Bukit Sikunir juga memiliki area berkemah untuk para wisatawan yang ingin lebih lama menikmati keindahannya. Mendaki di Bukit Sikunir masih tergolong mudah, karena telah tersedia jalan setapak yang ditata rapi. Ada juga akses lainnya berupa jalan tangga yang telah dilengkapi dengan pegangan berbatang kayu atau besi supaya tidak mudah terpeleset saat naik atau turun. Sepanjang jalu telah diberi pengaman dan papan petunjuk menuju area puncak.Meskipun terkesan mudah, wisatawan diharapkan tidak meremehkan. Karena, jalur pendakian membutuhkan fisik yang prima. Pengunjung juga disarankan untuk menggunakan jaket, sarung tangan, atau penutup kepala untuk menghalau hawa dingin yang dapat menusuk tubuh. Wisatawan juga dapat membawa bekal dapat dibawa dan dinikmati sepanjang perjalanan. Pendakian Bukit Sikunir menempuh waktu sekitar 30 sampai 45 menit. Untuk pendaki yang ingin menikmati perjalanan yang santai, maka pendakian akan ditempuh dalam waktu satu jam. Rasa lelah pendakian para pengunjung akan terbayarkan dengan pemandangan golden sunrise yang menyambut di area puncak Bukit Sikunir. Warna keemaan yang berpendar di langit akan menghapus lelah dan membuat para pengunjung malas untuk pulang. Area puncak bukit Sikunir cukup lebar, sehingga para pendaki tidak khawatir akan berdesakan. Panorama lain tepat dibawah Bukit Sikunir adalah Telaga Cebong.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.0150537049526!2d109.9242956!3d-7.239121100000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e700c9f673eedcf%3A0xb11d96d5bd9e2fe3!2sBukit%20Sikunir!5e0!3m2!1sid!2sid!4v1707631356508!5m2!1sid!2sid",
    "reviews": 16443,
    "address": "Bukit Sikunir, Sawah & Hutan, Dieng, Kec. Kejajar, Kabupaten Wonosobo, Jawa Tengah"
  },
  {
    "place_id": "ChIJf5l0F1R3ei4RDTjSEYv3adI",
    "name": "Sumber Mata Air Senjoyo",
    "link": "https://www.google.com/maps/place/Sumber+Mata+Air+Senjoyo/data=!4m7!3m6!1s0x2e7a77541774997f:0xd269f78b11d2380d!8m2!3d-7.3736647!4d110.5262224!16s%2Fg%2F11c1q389d1!19sChIJf5l0F1R3ei4RDTjSEYv3adI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOeHQ1J4nVMw15svSuwgFRAmaD0IliYaCttR_w6=w408-h306-k-no",
    "rating": 4.4,
    "about": "Mata Air Senjoyo merupakan salah satu wisata alam Salatiga yang cukup populer dan kehadirannya cukup menarik minat banyak wisatawan. Terutama saat akhir pekan dan juga musim liburan, wisata pemandian Air Senjoyo ini selalu ramai pengunjung yang ingin berendam. Air pada kolam pemandian Senjoyo Salatiga ini sangat bersih , bening dan segar, rekomended untuk anda jadikan tujuan rekreasi. Rasakan kealamian mata Air Senjoyo Salatiga terbaru yang tak pernah mengering, meskipun sedang tidak musim penghujan sekalipun.Tempat ini juga menjadi salah satu sumber mata air PDAM Kota Salatiga yang langsung disalurkan ke rumah-rumah konsumen. Saat anda berada di Kota Salatiga Semarang, maka wisata Senjoyo Salatiga eksotis ini wajib anda coba dan temukan keseruan di dalamnya.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.823547971762!2d110.5262224!3d-7.373664699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a77541774997f%3A0xd269f78b11d2380d!2sSumber%20Mata%20Air%20Senjoyo!5e0!3m2!1sid!2sid!4v1707631427592!5m2!1sid!2sid",
    "reviews": 6051,
    "address": "JGGG+GFQ Sumber Mata Air Senjoyo, Cebongan, Tegalwaton, Kec. Tengaran, Kabupaten Semarang, Jawa Tengah 50775"
  },
  {
    "place_id": "ChIJiV6qSVbzcC4RaBnBZLCcrzY",
    "name": "Kota Lama Semarang",
    "link": "https://www.google.com/maps/place/Kota+Lama+Semarang/data=!4m7!3m6!1s0x2e70f35649aa5e89:0x36af9cb064c11968!8m2!3d-6.9683012!4d110.4284367!16s%2Fg%2F112yf_64x!19sChIJiV6qSVbzcC4RaBnBZLCcrzY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": [
      "Tujuan Wisata",
      "Pelestarian Situs Peninggalan",
      "Bangunan Bersejarah"
    ],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPKmCxojaxHeaQSUNueofWTubzxv2xHvcc44T7z=w426-h240-k-no",
    "rating": 4.7,
    "about": "Kota Lama Semarang menjadi sebuah saksi sejarah akan peradaban yang terjadi beberapa waktu silam. Bahkan kawasan Kota Lama Semarang menjadi salah satu pusat perdagangan di Indonesia. Sama halnya dengan Kota Tua di Jakarta, Kota Lama Semarang pun memiliki beberapa bangunan kokoh khas Eropa dan hingga saat ini masih digunakan. Kawasan Kota Lama Semarang sering dimanfaatkan para pecinta fotografi untuk mengambil beberapa gambar dengan gaya vintage. Kota Lama sekarang berbeda dengan Kota Lama pada zaman dulu, meski masih menyimpan bangunan-bangunan bersejarah yang tak mungkin dihilangkan. Sejarahnya berawal dari kesepakatan antara Kerajaan Mataram dengan pihak VOC, dimana Kerajaan Mataram harus menyerahkan Semarang sebagai pembayaran akan batuan VOC dalam menghadapi pemberontakan Trunojoyo. Kesepakatan itu terjadi pada tanggal 15 Januari tahun 1678 silam. Sejak itu mulailah dibangun beberapa bangunan mulai dari gedung pemerintahan, rumah-rumah warga, kanal serta benteng yang bernama Vijhoek. Pada abad ke 19 hingga 20, Kota Lama Semarang menjadi pusat perdagangan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3960.3472231341875!2d110.42843669999999!3d-6.9683012!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70f35649aa5e89%3A0x36af9cb064c11968!2sKota%20Lama%20Semarang!5e0!3m2!1sid!2sid!4v1707631470112!5m2!1sid!2sid",
    "reviews": 5050,
    "address": "2CJH+M9F Kota Lama Semarang, Tj. Mas, Kec. Semarang Utara, Kota Semarang, Jawa Tengah 50174"
  },
  {
    "place_id": "ChIJU8dIVup-ei4RaNQHOzU3lio",
    "name": "Puncak Gunung Telomoyo",
    "link": "https://www.google.com/maps/place/Puncak+Gunung+Telomoyo/data=!4m7!3m6!1s0x2e7a7eea5648c753:0x2a9637353b07d468!8m2!3d-7.3611814!4d110.3999346!16s%2Fg%2F11b_2mcc3n!19sChIJU8dIVup-ei4RaNQHOzU3lio?authuser=0&hl=id&rclk=1",
    "main_category": "Titik Pemandangan",
    "categories": ["Titik Pemandangan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOFeerDIR_H-Q5avLOiIoNkaSA5qhRgAFKhYlVl=w408-h907-k-no",
    "rating": 4.7,
    "about": "unung Telomoyo yang berada di antara Kabupaten Magelang dan Kabupaten Semarang bisa mewujudkannya. Salah satu tujuan wisata yang belakangan populer. Di sini, mendaki gunung tidak akan memeras keringat. Karena wisatawan bisa mendaki dengan menggunakan kendaraan. Jalan aspal yang nyaman membentang dari kaki hingga puncaknya. Sehingga pendakian ke gunung bisa dilakukan oleh semua kalangan. Wisatawan bisa melakukan pendakian dengan membayar tiket yang relatif murah sebesar Rp15.000. Bagi yang tidak membawa kendaraan pribadi, terdapat penyewaan kendaraan. Pengunjung bisa memilih jasa ojek, menyewa motor, atau menggunakan mobil jip. Wisata pendakian Gunung Telomoyo buka setiap hari selama 24 jam. Pengunjung bebas untuk datang kemari kapan saja. Terutama bagi pengunjung yang ingin berburu pemandangan sunrise atau sunset. Kawasan Gunung Telomoyo adalah salah satu gunung berapi di Jawa Tengah. Meski begitu, gunung ini tercatat belum pernah meletus. Kondisinya relatif aman dan ramah untuk pendakian. Sehingga, wisata pendakian pun ramai di gunung ini.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.935017308608!2d110.3999346!3d-7.3611814!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7eea5648c753%3A0x2a9637353b07d468!2sPuncak%20Gunung%20Telomoyo!5e0!3m2!1sid!2sid!4v1707631507211!5m2!1sid!2sid",
    "reviews": 3182,
    "address": "Puncak Gunung Telomoyo, Karangbawang, Pandean, Kec. Ngablak, Kabupaten Semarang, Jawa Tengah 56194"
  },
  {
    "place_id": "ChIJl2Gq4-Tcei4RaHN8r9eRZNo",
    "name": "Pantai Ketawang Purworejo Jawa Tengah",
    "link": "https://www.google.com/maps/place/Pantai+Ketawang+Purworejo+Jawa+Tengah/data=!4m7!3m6!1s0x2e7adce4e3aa6197:0xda6491d7af7c7368!8m2!3d-7.845741!4d109.885281!16s%2Fg%2F11c2pkhz0h!19sChIJl2Gq4-Tcei4RaHN8r9eRZNo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNrycIk3tBS9LFR1oulLcyi1TwsXusBJM8vnWqK=w408-h306-k-no",
    "rating": 4.3,
    "about": "Pantai Ketawang, atau Pantai Jetis Purworejo memiliki pesona pantai dengan ombak yang besar, dan area pasir pantai yang luas. Para pengunjung yang datang biasanya melakukan kegiatan voli di area pasir Pantai Ketawang. Apalagi saat hari menjelang sore, objek wisata tersebut mulai ramai dikunjungi terutama dari kalangan milenial. Pasir Pantai Ketawang, atau Pantai Jetis memiliki ciri khas tersendiri yang jarang ada di wisata pantai kebanyakan. Pasir pantainya berwarna hitam. Biasanya warna pasir pantai yang hitam menjadi pertanda bahwa kandungan mineralnya sangat tinggi. Maka jangan heran jika sejarah awal Pantai Ketawang sebelum menjadi objek wisata adalah kawasan tambang. Perlu diketahui dan dipatuhi juga oleh setiap pengunjung yang datang untuk tidak terlalu dekat ke area air pantai. Karena gulungan ombaknya terkenal besar. Selain itu, wisata Pantai Ketawang Purworejo juga bagi sebagian masyarakat dianggap sebagai pantai yang memiliki cerita misteri tersendiri.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.470344462694!2d109.88528099999999!3d-7.845740999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7adce4e3aa6197%3A0xda6491d7af7c7368!2sPantai%20Ketawang%20Purworejo%20Jawa%20Tengah!5e0!3m2!1sid!2sid!4v1707631555079!5m2!1sid!2sid",
    "reviews": 2120,
    "address": "5V3P+P42 Pantai Ketawang Purworejo Jawa Tengah, Pantai Ketawang Indah, Sengoro Wetan, Ketawangrejo, Kec. Grabag, Kabupaten Purworejo, Jawa Tengah 54265"
  },
  {
    "place_id": "ChIJVTzpgCOncC4RZ4YKkrFNdgI",
    "name": "Wana Wisata Waduk Kedung Ombo",
    "link": "https://www.google.com/maps/place/Wana+Wisata+Waduk+Kedung+Ombo/data=!4m7!3m6!1s0x2e70a72380e93c55:0x2764db1920a8667!8m2!3d-7.2496383!4d110.8253135!16s%2Fg%2F11fx8qs_24!19sChIJVTzpgCOncC4RZ4YKkrFNdgI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMU3w1CseLYWn1rnI9FlR_tig2V6JE2XoHTilGN=w408-h306-k-no",
    "rating": 4.2,
    "about": "Kedung Ombo merupakan salah satu waduk terbesar yang ada di Indonesia, letaknya berada di perbatasan tiga Kabupaten sekaligus. Yakni Kabupaten Sragen, Grobogan, dan juga Boyolali, yang dimana airnya bersumber dari beberapa anak sungai besar maupun kecil disekitarnya. Waduk Kedung Ombo memiliki banyak sekali fungsi dan pemanfaatan, seperti penampung air, perikanan, irigasi, PLTA, pencegah banjir hingga pariwisata. Itulah mengapa Wisata Kedung Ombo menjadi tujuan banyak pelancong lokal dan luar kota sebagai tempat rekreasi. Ada banyak sekali keseruan yang Kedung Ombo Boyolali tawarkan sebagai alternatif dalam mengisi waktu di hari libur dan akhir pekan. Mulai dari naik perahu untuk berkeliling, berswafoto di spot menariknya dan berburu kuliner lezat di Wisata Boyolali hits satu ini. Wana Wisata Kedung Ombo bakal memanjakan setiap pengunjungnya yang datang untuk liburan disini. Ditemani dengan pemandangan indah alam menakjubkan yang mampu menghipnotis banyak pasang mata ketika melihatnya. Ditambah dengan sejukn a udara Waduk Kedung Ombo Boyolali yang akan membuat anda merasa nyaman sekaligus tenang. Untuk itu saat anda berada di Boyolali, Kedung Ombo jangan sampai terlewatkan ragam suguhan menarikya. Apalagi wisata alam Boyolali satu ini juga tidak akan membuat kantong anda jebol dengan serba murahnya biaya yang dibutuhkan. Seperti halnya harga tiket masuk Kedung Ombo yang sejauh ini tidak sampai angka 10.000 rupiah per orangnya.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.9227006164756!2d110.8253135!3d-7.249638300000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70a72380e93c55%3A0x2764db1920a8667!2sWana%20Wisata%20Waduk%20Kedung%20Ombo!5e0!3m2!1sid!2sid!4v1707631647556!5m2!1sid!2sid",
    "reviews": 1701,
    "address": "QR2G+44W Wana Wisata Waduk Kedung Ombo, Unnamed Road, Blawong, Wonoharjo, Kec. Kemusu, Kabupaten Boyolali, Jawa Tengah 57383"
  },
  {
    "place_id": "ChIJE-w7qogwei4RkhvnKWP1h3c",
    "name": "Gunung Sepikul",
    "link": "https://www.google.com/maps/place/Gunung+Sepikul/data=!4m7!3m6!1s0x2e7a3088aa3bec13:0x7787f56329e71b92!8m2!3d-7.7807366!4d110.850012!16s%2Fg%2F11c73bmb7t!19sChIJE-w7qogwei4RkhvnKWP1h3c?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOUlv3DEx8g7pbZ4dpiVlZzSNf_tOJmLTXPK5zd=w408-h306-k-no",
    "rating": 4.5,
    "about": "Gunung Sepikul adalah salah-satu gunung yang ada di Sukoharjo yang cocok dijadikan tujuan pendakian untuk para pemula. Hanya saja, wisata Sukoharjo tersebut belum cocok untuk anak-anak usia SD. Gunung Sepikul tidak hanya menyimpan pesona keindahan alam saja. Gunung tersebut memiliki sisi legenda yang masih menjadi cerita di beberapa kalangan masyarakat. Sebelum anda berangkat ke Gunung Sepikul Sukoharjo, perlu diketahui terlebih dahulu bahwa di area Gunung Sepikul masih sangat minim fasilitas. Oleh karena itu, persiapkan perbekalan makanan, dan minuman secukupnya. Karena tidak ada warung saat kaki anda sudah mulai mendaki.Tetapi tidak perlu membawa perbekalan yang banyak, apalagi membawa peralatan camping. Karena di Gunung Sepikul tidak bisa dijadikan tempat camping. Gunung tersebut merupakan gunung batu, atau tepatnya gunung api purba yang didominasi bebatuan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.085712356417!2d110.85001199999999!3d-7.780736600000003!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a3088aa3bec13%3A0x7787f56329e71b92!2sGunung%20Sepikul!5e0!3m2!1sid!2sid!4v1707631670160!5m2!1sid!2sid",
    "reviews": 1572,
    "address": "6V92+P22 Gunung Sepikul, Unnamed Road, Kerten, Tiyaran, Kec. Bulu, Kabupaten Sukoharjo, Jawa Tengah 57563"
  },
  {
    "place_id": "ChIJSd7DwgH1by4RXxWlUmRX8Fo",
    "name": "Wana Wisata Baturraden",
    "link": "https://www.google.com/maps/place/Wana+Wisata+Baturraden/data=!4m7!3m6!1s0x2e6ff501c2c3de49:0x5af0576452a5155f!8m2!3d-7.3129315!4d109.2323318!16s%2Fg%2F11g6p8p_93!19sChIJSd7DwgH1by4RXxWlUmRX8Fo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Kebun Raya"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO0OeBffEewHKPtNOUiSFVXuKNK-o1o8Z6icNXg=w426-h240-k-no",
    "rating": 4.4,
    "about": "Wana Wisata Baturraden merupakan hutan lindung  dan tempat rekreasi  yang ideal sebagai sarana pendidikan dan pengembangan ilmu pengetahuan juga  dapat menimbulkan rasa cinta kepada alam. Wana Wisata Baturraden ini terletak  2 km arah timur lokawisata Baturraden. Keindahan alamnya membuat wisatawan betah karena kesejukan udara pegunungan yang terbebas dari polusi udara apalagi sering terdengar sayup sayup kicauan burung. Bagi remaja yang gemar wisata minat khusus dapat pula melakukan hiking, tracking dan camping ground yang mampu menampung 1000 tenda. Wana Wisata ini disamping sebagai cagar alam juga sebagai  hutan produksi  dan pusat persemaian tanaman damar, mahoni, dan pinus.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.364097557232!2d109.2323318!3d-7.3129314999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e6ff501c2c3de49%3A0x5af0576452a5155f!2sWana%20Wisata%20Baturraden!5e0!3m2!1sid!2sid!4v1707631699219!5m2!1sid!2sid",
    "reviews": 1232,
    "address": "Wana Wisata Baturraden, Jl. Bumi Perkemahan Wana Wisata, Dusun I Karangmangu, Kemutug Lor, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151"
  },
  {
    "place_id": "ChIJdTxCnY2Sby4Rmq0qaxh92rY",
    "name": "Wana Wisata Guci",
    "link": "https://www.google.com/maps/place/Wana+Wisata+Guci/data=!4m7!3m6!1s0x2e6f928d9d423c75:0xb6da7d186b2aad9a!8m2!3d-7.1974872!4d109.165516!16s%2Fg%2F11c45w8tgm!19sChIJdTxCnY2Sby4Rmq0qaxh92rY?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Rekreasi Air",
    "categories": ["Taman Rekreasi Air", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPvfTgMu2OTf4llMOW_EgMGWXONhyX7QekcY_bq=w408-h306-k-no",
    "rating": 4.3,
    "about": "Wisata Guci menjadi destinasi alam rekomended di Tegal yang tak pernah sepi akan pengunjung setiap harinya. Kabupaten Tegal menyajikan destinasi wisata hits yang wajib untuk anda kunjungi bersama keluarga tercinta. Selain wisata pantai, jangan lewatkan kunjungan anda di obyek menarik Guci Tegal yang fenomenal. Merelaksasi badan yang lelah dengan berendam di Pemandian Air Panas Guci Tegal adalah aktivitas yang mendamaikan. Rasa penat dan lelah akan hilang seketika dengan menikmati pesona dan kedamaiannya. Liburan di Tegal memang tak akan lengkap ketika anda melewatkan obyek wisata favorit satu ini. Ketika anda ingin mengunjungi obyek wisata Guci Tegal, HTM murah siap memanjakan perjalanan liburan anda dan keluarga. Untuk harga tiket masuk Pemandian Air Panas Guci sendiri yaitu Rp.10.000/orang. Untuk harga tiket masuk Kolam Renang air panas Guci Rp.15.000 (weekday) dan Rp.25.000 (weekend). Anda bisa mengunjungi taman wisata air panas guci kapan saja bersama keluarga tercinta. Karena obyek wisata Pemandian Air Panas Guci Tegal buka setiap hari selama 24 jam. Sehingga anda bisa puas explore destinasi menarik di Tegal satu ini dan nikmati spot terbaiknya bersama orang tercinta.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.379338188664!2d109.165516!3d-7.197487199999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e6f928d9d423c75%3A0xb6da7d186b2aad9a!2sWana%20Wisata%20Guci!5e0!3m2!1sid!2sid!4v1707631792468!5m2!1sid!2sid",
    "reviews": 1019,
    "address": "Wana Wisata Guci, Guci, Pekandangan, Tuwel, Kec. Bojong, Kabupaten Tegal, Jawa Tengah 52465"
  },
  {
    "place_id": "ChIJPVCgXtlwei4ReMIs7Y54M44",
    "name": "Desa Wisata Kemetul",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Kemetul/data=!4m7!3m6!1s0x2e7a70d95ea0503d:0x8e33788eed2cc278!8m2!3d-7.3916358!4d110.5639671!16s%2Fg%2F11cr_r4504!19sChIJPVCgXtlwei4ReMIs7Y54M44?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP8rrXmjWzPw5Y5FXiqX91ibYYrNA4RY95244Hb=w427-h240-k-no",
    "rating": 4.2,
    "about": "Desa Wisata Kemetul mengusung tema alam pedesaan berupa area persawahan. Kawasan ini sudah berdiri cukup lama dan terhitung sejak tahun 2011 lalu. Meski bukan wisata baru tetapi keindahan alamnya tak kalah dengan wisata Semarang lainnya. Keunikan desa wisata ini terletak pada area persawahan dengan padi yang kehijauan. Keindahannya bisa dinikmati melalui jembatan bambu yang membentang di atasnya. Bisa juga terlihat dari gardu pandang dan gazebo pinggir jalan raya. Di sini pengunjung dapat melakukan beragam aktivitas seperti bersantai dan mengambil foto. Meskipun wilayah Desa Wisata Kemetul tidak terlalu luas. Namun keindahannya tak kalah bagus dengan tempat wisata lainnya di Semarang. Keunggulannya terletak dari pemandangan alam persawahan yang membentang sepanjang pinggir jalan. Sejauh mata memandang wisatawan bisa melihat hijaunya tanaman padi di tengah-tengah sawah.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.6627456193496!2d110.5639671!3d-7.391635799999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a70d95ea0503d%3A0x8e33788eed2cc278!2sDesa%20Wisata%20Kemetul!5e0!3m2!1sid!2sid!4v1707631831197!5m2!1sid!2sid",
    "reviews": 994,
    "address": "JH57+8HW Desa Wisata Kemetul, Krajan, Kemetul, Kec. Susukan, Kabupaten Semarang, Jawa Tengah 50777"
  },
  {
    "place_id": "ChIJJ-NnmK_0cC4RbnFbUGCJtGE",
    "name": "Wisata Alam Wana Wisata Penggaron ",
    "link": "https://www.google.com/maps/place/Wisata+Alam+Wana+Wisata+Penggaron+%EA%A6%AE%EA%A6%A4%EA%A6%AE%EA%A6%B6%EA%A6%B1%EA%A6%A0%EA%A6%A5%EA%A6%BC%EA%A6%94%EA%A7%80%EA%A6%92%EA%A6%AB%EA%A6%BA%EA%A6%B4%EA%A6%A4%EA%A7%80/data=!4m7!3m6!1s0x2e70f4af9867e327:0x61b48960505b716e!8m2!3d-7.1157969!4d110.4217966!16s%2Fg%2F1hm5_cb_v!19sChIJJ-NnmK_0cC4RbnFbUGCJtGE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNIoeXRYUZ6pVQeb2wCteyRP3_fmVqLYDQ9zFL-=w408-h334-k-no",
    "rating": 4.1,
    "about": "Wisata Alam Wana Wisata Penggaron terkenal dengan hutan hujan tropis yang menakjubkan. Sobat Traveling dapat menjelajahi jalan setapak yang melintasi hutan ini dan menikmati keindahan alam yang asri. Dengarkan suara gemericik air sungai dan ciptakan kenangan yang tak terlupakan saat berjalan di antara pepohonan besar dan flora serta fauna yang unik. Wisatawan juga dapat berpartisipasi dalam aktivitas trekking yang ditawarkan oleh pemandu lokal di tempat ini. Dalam perjalanan ini, Sobat Traveling akan melintasi sungai yang jernih dan menikmati panorama alam yang indah. Bagi Sobat Traveling yang gemar mendaki gunung, Wana Wisata Penggaron menawarkan pengalaman mendaki puncak Gunung Penggaron yang menantang. Dengan ketinggian sekitar 1.800 meter di atas permukaan laut, puncak Gunung Penggaron menawarkan panorama alam yang menakjubkan dari ketinggian. Perjalanan mendaki ini akan membawa Sobat Traveling melewati berbagai jenis vegetasi dan pemandangan yang menakjubkan. Pemandangan dari puncak Gunung Penggaron sangat memukau, dengan panorama hutan tropis yang luas dan pepohonan yang menjulang tinggi.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3959.088030506692!2d110.4217966!3d-7.1157968999999985!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70f4af9867e327%3A0x61b48960505b716e!2zV2lzYXRhIEFsYW0gV2FuYSBXaXNhdGEgUGVuZ2dhcm9uIOqmruqmpOqmruqmtuqmseqmoOqmpeqmvOqmlOqngOqmkuqmq-qmuuqmtOqmpOqngA!5e0!3m2!1sid!2sid!4v1707631856993!5m2!1sid!2sid",
    "reviews": 877,
    "address": "VCMC+MPM Wisata Alam Wana Wisata Penggaron , Siroto, Susukan, Kec. Ungaran Tim., Kabupaten Semarang, Jawa Tengah 50516"
  },
  {
    "place_id": "ChIJe6BwwIsTei4Rfu4ZcWa2E4c",
    "name": "Objek Wisata Waduk Cengklik",
    "link": "https://www.google.com/maps/place/Objek+Wisata+Waduk+Cengklik/data=!4m7!3m6!1s0x2e7a138bc070a07b:0x8713b6667119ee7e!8m2!3d-7.5172359!4d110.7305018!16s%2Fg%2F11rg9j01h1!19sChIJe6BwwIsTei4Rfu4ZcWa2E4c?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPOtP0fU5jjmeTmcrl-fV8cvxhpstwNs8YcQhsa=w408-h306-k-no",
    "rating": 4.5,
    "about": "Waduk Cengklik Park merupakan tempat wisata instagramable di Boyolali yang menawarkan keseruan wisata yang lengkap, serunya liburan dapat kamu temukan di sini. Memutuskan tempat untuk berlibur tentunya yang menawarkan banyak ragam wisata dalam satu tempat, biar nggak ribet gituh. Apalagi dalam satu keluarga kan maunya beda-beda. Maka tak heran jika Waduk Cengklik Park selalu ramai dikunjungi bukan hanya di hari biasa saja, di akhir pekan dan hari libur apalagi. Sampai-sampai mau naik wahananya itu harus antri dulu. Penasaran emang ada apa di Waduk Cengklik Park Boyolali ini? Berikut info Waduk Cengklik Park yang dapat kami berikan untuk kamu semua, sebagai bahan referensi awal dalam berwisata di akhir pekan ini! Rute menuju Waduk Cengklik Park jika dari pusat kota Boyolali ialah dengan menuju Jl. Senopati hingga akhirnya tiba di Jl. Nanas. Kemudian belok kanan ke Jl. Pandanaran, setelah itu belok kiri ke Jl. Bangak – Simo untuk kemudian tiba di Jl. Raya Waduk Cengklik. Jarak yang akan ditempuh sekitar 17 km, dengan estimasi waktunya kira – kira 30 menit. Lokasi Waduk Cengklik Park cukup dekat dengan Kali Pepe Land yakni sekitar 7 menit saja.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3955.528031094705!2d110.7305018!3d-7.517235899999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a138bc070a07b%3A0x8713b6667119ee7e!2sObjek%20Wisata%20Waduk%20Cengklik!5e0!3m2!1sid!2sid!4v1707631903452!5m2!1sid!2sid",
    "reviews": 575,
    "address": "FPMJ+462 Objek Wisata Waduk Cengklik, Gunungparan, Ngargorejo, Kec. Ngemplak, Kabupaten Boyolali, Jawa Tengah 57375"
  },
  {
    "place_id": "ChIJ_dXKNadncC4R5lCX9QZ7olc",
    "name": "Kedung Pengilon",
    "link": "https://www.google.com/maps/place/Kedung+Pengilon/data=!4m7!3m6!1s0x2e7067a735cad5fd:0x57a27b06f59750e6!8m2!3d-7.0115695!4d110.1861696!16s%2Fg%2F11cmzkgr35!19sChIJ_dXKNadncC4R5lCX9QZ7olc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOU7GsGsr04yo9hxVXnGvjS6XXnPAzQ-xdnggkl=w408-h306-k-no",
    "rating": 4.1,
    "about": "Beragam daya tarik bisa Anda temukan saat berada di Kedung Pengilon. Salah satunya adalah air terjun dengan tinggi sekitar 10 meter. Air terjun ini sangat indah karena dikelilingi oleh perbukitan hijau yang sangat menyegarkan mata. Di musim penghujan tiba, kedung di Kendal ini menyuguhkan pemandangan yang eksotis. Para pengunjung wisata yang pergi kesini akan melihat air yang meluber dan mengalir begitu deras sehingga terwujudlah niagara mini. Tapi berbeda halnya saat musim kemarau tiba, air di sini justru akan menyusut sehingga yang terlihat adalah batu karang atau batu cadas yang sebelumnya tidak dapat dilihat karena tertutup oleh air. Selain itu, daya tarik kedua yang bisa Anda dapatkan saat berada di lokasi Kedung Pengilon adalah air yang jernih dan mengalir dengan begitu indahnya. Air yang jernih ini membuat warna air dikolam tampak biru kehijauan. Air disini sangat cantik sebab dibawah kolamnya terdapat bebatuan kapur berwarna putih. Keindahan air terjun di Kedung Pengilon ini sangat didukung oleh kehadiran pepohonan berwarna hijau. Jadi Anda akan menemukan tempat wisata dengan nuansa alamnya yang masih sangat terasa. Tempat ini juga menyuguhkan pemandangan yang sangat indah dipandang mata.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3959.9805551359664!2d110.18616960000001!3d-7.011569499999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7067a735cad5fd%3A0x57a27b06f59750e6!2sKedung%20Pengilon!5e0!3m2!1sid!2sid!4v1707631932396!5m2!1sid!2sid",
    "reviews": 445,
    "address": "X5QP+9FF Kedung Pengilon, RW.Kedung_Pengilon-Kedung_Pucung, Ngrawu, Tunggulsari, Kec. Brangsong, Kabupaten Kendal, Jawa Tengah 51371"
  },
  {
    "place_id": "ChIJYyazqMt-ei4R1ot3RAFABEo",
    "name": "Air Terjun Kalipancur",
    "link": "https://www.google.com/maps/place/Air+Terjun+Kalipancur/data=!4m7!3m6!1s0x2e7a7ecba8b32663:0x4a04400144778bd6!8m2!3d-7.3580963!4d110.4210681!16s%2Fg%2F11cnxz1kpv!19sChIJYyazqMt-ei4R1ot3RAFABEo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN6jzIrIyS7MumYN-nyFf5eXlGH0evPPwE62-ku=w408-h272-k-no",
    "rating": 4.1,
    "about": "Ketika berada di Jawa Tengah, terutama di Semarang, tak ada salahnya untuk mampir dan menikmati keindahan Air Terjun Kalipancur. Sebagai destinasi wisata alam di Semarang, daya tarik air terjun Kalipancur tidak bisa diabaikan. Keindahan alamnya, kemudahan akses, dan harga tiket masuk yang terjangkau membuat tempat ini menarik bagi para wisatawan. Meskipun terletak di pelosok desa, keberadaan Air Terjun Kalipancur menjadikannya tetap terasa alami dan asri. Wisata Air Terjun Kalipancur menyajikan pesona yang mengagumkan bagi pengunjungnya. Dengan ketinggian sekitar 100 meter dan aliran air yang deras, air terjun ini dianggap sebagai yang tertinggi di Semarang. Keunikan lokasinya yang tersembunyi, belum banyak dijamah orang, membuat Air Terjun Kalipancur tetap mempertahankan keaslian alamnya. Konservasi keaslian Air Terjun Kalipancur juga terlihat dari lingkungan sekitarnya yang dipenuhi oleh tumbuhan subur yang menyertai perjalanan wisatawan. Air yang bersih dan jernih di air terjun ini menambah kesan sejuk dan damai bagi para pengunjung yang datang ke Jawa Tengah. Air Terjun Kalipancur menjadi daya tarik khusus bagi para pecinta fotografi, dengan adanya spot-spot foto yang instagramable. Jembatan atau Gardu Pandang merupakan salah satu spot yang memungkinkan wisatawan berpose dengan latar belakang Air Terjun Indah Jawa Tengah.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.962536690913!2d110.4210681!3d-7.3580963000000015!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7ecba8b32663%3A0x4a04400144778bd6!2sAir%20Terjun%20Kalipancur!5e0!3m2!1sid!2sid!4v1707631969097!5m2!1sid!2sid",
    "reviews": 436,
    "address": "JCRC+QC8 Air Terjun Kalipancur, Gejayan, Nogosaren, Kec. Getasan, Kabupaten Semarang, Jawa Tengah 50774"
  },
  {
    "place_id": "ChIJ12QEBZB9cC4RgyUfTaqr930",
    "name": "Air Terjun Curug Klenting Kuning",
    "link": "https://www.google.com/maps/place/Air+Terjun+Curug+Klenting+Kuning/data=!4m7!3m6!1s0x2e707d90050464d7:0x7df7abaa4d1f2583!8m2!3d-7.1943525!4d110.3183814!16s%2Fg%2F11cjj16tdl!19sChIJ12QEBZB9cC4RgyUfTaqr930?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPZOGwv9kOZKjKvAAN_s645mFt_A1kqWBcAp_Tk=w408-h272-k-no",
    "rating": 4.3,
    "about": "Curug Klenting Kuning dapat pula disebut air terjun atau grojogan, masyarakat sekitar biasa menyebutnya dengan Grojogan Klenting Kuning. Air terjun atau Grojogan ini terlihat unik karena tebing dimana tempat airnya mengalir berwarna kuning, konon katanya hal tersebut disebabkan oleh airnya yang mengandung belerang yang cukup tinggi. Secara bahasa Klenting Kuning berasal dari dua suku kata, yakni klenting yang berarti kendhi, dan kuning ya warna kuning. Sehingga dapat diartikan Klenting Kuning ialah sebuah kendhi yang berwarna kuning. Estimasi waktu menuju Curug Klenting Kuning jika beranjak dari Ungaran akan memakan waktu hampir 1 jam lamanya, sedangkan jika bergerak dari Bandungan sekitar 30 menit. Rute yang dapat kamu lalui jika berangkat dari Pasar Bandungan ialah dengan menuju Jl. Sukorini untuk menuju Jl. Gintungan Selatan. Terus saja lurus hingga tiba di Jl. Raya Sumowono. Selanjutnya tinggal mencari lokasi dari Curug Klenting Kuning itu sendiri. Aksesnya dapat dilalui oleh mobil maupun motor, namun lebih seru jika menggunakan motor. Setelah memakirkan kendaraan, untuk menuju Grojogan Klenting Kuning harus berjalan terlebih dahulu. Jalur trekkingnya sudah tertata dengan baik, kamu tinggal mengikutinya saja. Jaraknya pun tak begitu jauh, tak sampai 5 menit kamu pun sudah tiba di depan Air Terjun Grojogan Klenting Kuning.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.406681293876!2d110.31838139999999!3d-7.194352499999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e707d90050464d7%3A0x7df7abaa4d1f2583!2sAir%20Terjun%20Curug%20Klenting%20Kuning!5e0!3m2!1sid!2sid!4v1707631997669!5m2!1sid!2sid",
    "reviews": 423,
    "address": "R849+792 Air Terjun Curug Klenting Kuning, Sumowono, Area Kebun, Gondang, Kec. Limbangan, Kabupaten Semarang, Jawa Tengah 50662"
  },
  {
    "place_id": "ChIJRXZysZkMcC4RAEX9PBf0Xas",
    "name": "Obyek Wisata Dieng",
    "link": "https://www.google.com/maps/place/Obyek+Wisata+Dieng/data=!4m7!3m6!1s0x2e700c99b1727645:0xab5df4173cfd4500!8m2!3d-7.2340598!4d109.9224411!16s%2Fg%2F11bzs2lcbs!19sChIJRXZysZkMcC4RAEX9PBf0Xas?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO51-l8NyR9l0qama5AHa8lq0ceqQgE9LBSj8_P=w408-h306-k-no",
    "rating": 4.5,
    "about": "Tempat wisata di Dieng terkenal akan alamnya yang indah serta hawanya yang sejuk. Dataran Tinggi Dieng atau Dieng Plateau merupakan tempat terbaik untuk berwisata menikmati alam di dataran tinggi. Sehingga untuk menuju Dieng dapat melalui Banjarnegara, Batang, dan Wonosobo. Dimana kamu akan melalui jalur yang berlika liku dengan pemandangan yang menakjubkan. Telaga Warna Dieng dapat kamu jadikan tujuan wisata pertama ketika berada di Dieng Plateau. Dimana danau ini terkenal akan warna air danaunya yang berbeda-beda. Kawah Sikidang merupakan kawah aktif terbesar yang ada di Dataran Tinggi Dieng. Maka jangan heran jika di sekitar Kawah Sikidang dipenuhi dengan kepulan asap serta bau belerang yang cukup menyengat. Selanjutnya ada Bukit Sikunir yang dikenal akan golden sunrisenya. Sesuai julukannya kamu akan menikmati cantiknya matahari bersinar ketika berada di atas puncak.Bukit ini berada di ketinggian yang cukup tinggi untuk menyaksikan Gunung Sindoro, Gunung Sumbing, Merapi hingga Merbabu. Kamu juga akan melewati Telaga Cebong, dan dapat pula mendirikan tenda di sekitarnya ataupun di puncak bukit. Dan wisata lainnya",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.059450196489!2d109.9224411!3d-7.234059799999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e700c99b1727645%3A0xab5df4173cfd4500!2sObyek%20Wisata%20Dieng!5e0!3m2!1sid!2sid!4v1707632030250!5m2!1sid!2sid",
    "reviews": 410,
    "address": "Obyek Wisata Dieng, Sawah & Hutan, Dieng Kulon, Kec. Batur, Kab. Banjarnegara, Jawa Tengah 56354"
  },
  {
    "place_id": "ChIJpQbG2SB_ei4Rxa0OpRDZAVo",
    "name": "Desa Wisata Sepakung",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Sepakung/data=!4m7!3m6!1s0x2e7a7f20d9c606a5:0x5a01d910a50eadc5!8m2!3d-7.3404673!4d110.4075182!16s%2Fg%2F11c6065h6z!19sChIJpQbG2SB_ei4Rxa0OpRDZAVo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOy34WMsjZJtyckPD-iQ13Z_levAcvEMbZJwBaY=w408-h270-k-no",
    "rating": 4.4,
    "about": "Desa Wisata Sepakung merupakan salah satu destinasi wisata yang terletak di Semarang, Jawa Tengah, Indonesia. Desa ini menawarkan pengalaman unik dengan menggabungkan keindahan alam, budaya, dan tradisi lokal. Sepakung terletak di kaki Gunung Ungaran, yang memberikan pemandangan alam yang memukau. Desa ini terkenal karena keindahan persawahan, perkebunan, dan pegunungan yang mengelilinginya. Wisatawan dapat menikmati udara segar, hijaunya pemandangan alam, serta melakukan kegiatan seperti trekking, hiking, atau bersepeda di sekitar desa. Selain keindahan alamnya, Desa Wisata Sepakung juga menawarkan pengalaman budaya dan tradisi Jawa yang autentik. Wisatawan dapat mengunjungi rumah-rumah tradisional penduduk setempat, berinteraksi dengan masyarakat, dan mempelajari kegiatan sehari-hari mereka, seperti membuat kerajinan tangan atau memasak makanan tradisional Jawa. Di desa ini juga terdapat berbagai tempat wisata menarik, seperti air terjun, pemandian air panas, dan situs-situs bersejarah. Salah satu tempat yang terkenal adalah Air Terjun Kedung Kayang yang berlokasi di sekitar desa. Air terjun ini memiliki keindahan alam yang mempesona dan menjadi tempat yang populer bagi pengunjung untuk berfoto dan bersantai.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.11956894746!2d110.40751820000001!3d-7.3404673!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7f20d9c606a5%3A0x5a01d910a50eadc5!2sDesa%20Wisata%20Sepakung!5e0!3m2!1sid!2sid!4v1707632064344!5m2!1sid!2sid",
    "reviews": 397,
    "address": "MC55+R26 Desa Wisata Sepakung, Sepakung, Kec. Banyubiru, Kabupaten Semarang, Jawa Tengah 50664"
  },
  {
    "place_id": "ChIJa-ItbPaPcC4R0CyfOh7c_gc",
    "name": "Desa Wisata Kalongan",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Kalongan/data=!4m7!3m6!1s0x2e708ff66c2de26b:0x7fedc1e3a9f2cd0!8m2!3d-7.1339231!4d110.43727!16s%2Fg%2F11v5yrscpv!19sChIJa-ItbPaPcC4R0CyfOh7c_gc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM3ZT3LGDdNPBjfHFUYHnGb50_PE4bn4qka7ClG=w408-h307-k-no",
    "rating": 4.9,
    "about": "Desa wisata kalongan berada di kalongan kecamatan ungaran timur kabupaten semarang dengan kearifan lokal yang masih asri dan budaya masyarakat yang kental tradisional jawa. Berikut beberapa tempat wisata di Desa Kalongan : Pasar Sawahan di Desa Kalongan merupakan wisata kuliner yang memfasilitasi UMKM masyarakat setempat. Pasar Sawahan adanya pada Minggu Legi dan Minggu Pahing. Pasar Sawahan ini mensinergikan antara program desa wisata dengan program kampung KB (Keluarga Berkualitas) dan program lainnya,terang Kades Kalongan. lalu Merti Desa Kalongan yaitu tradisi budaya tahunan Desa Kalongan. Merti Desa merupakan budaya turun temurun yang diadakan setiap tahun dan tiap 2 tahun sekali disuguhkan gelaran budaya wayang kulit semalam suntuk. dan wisata lainnya",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.11956894746!2d110.40751820000001!3d-7.3404673!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7f20d9c606a5%3A0x5a01d910a50eadc5!2sDesa%20Wisata%20Sepakung!5e0!3m2!1sid!2sid!4v1707632064344!5m2!1sid!2sid",
    "reviews": 241,
    "address": "VC8P+CWJ Desa Wisata Kalongan, Rejowinangun, Kalongan, Ungaran Timur, Semarang Regency, Central Java 50519"
  },
  {
    "place_id": "ChIJefz2v5eHcC4RCyMUhKdDr_I",
    "name": "Goa Jepang",
    "link": "https://www.google.com/maps/place/Goa+Jepang/data=!4m7!3m6!1s0x2e708797bff6fc79:0xf2af43a78414230b!8m2!3d-7.170263!4d110.3515849!16s%2Fg%2F11b6lpd55p!19sChIJefz2v5eHcC4RCyMUhKdDr_I?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPeA6pQaQKFTmoWb1LugWgGvRppgv7Zbw0YCUA_=w408-h550-k-no",
    "rating": 4.6,
    "about": "Menurut sejarah, Goa Jepang yang berada di Kota Bandung ini dibuat pada tahun 1942, tiga tahun sebelum Indonesia merdeka. Goa dibuat oleh bala tentara penduduk Jepang dengan bantuan pribumi yang menjadi pekerja paksa romusha. Maka dari itu, dapat dikatakan bahwa peninggalan Jepang ini merupakan saksi bisu kekejaman penjajah terhadap pribumi Nusantara dengan sistem kerja paksa romusha. Ternyata usut punya usut, goa ini tidak pernah terselesaikan hingga Indonesia merdeka dan hingga kini belum pernah dilakukan renovasi.Goa ini telah menjadi bagian dari sejarah panjang dan kelam masyarakat Indonesia di bawah penjajahan Jepang. Selain digunakan sebagai tempat perlindungan dan persembunyian, goa ini dulunya juga sering digunakan sebagai gudang penyimpanan logistik makanan, senjata, maupun amunisi untuk menjajah Nusantara.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.6164118193224!2d110.35158489999999!3d-7.170263000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e708797bff6fc79%3A0xf2af43a78414230b!2sGoa%20Jepang!5e0!3m2!1sid!2sid!4v1707632131086!5m2!1sid!2sid",
    "reviews": 201,
    "address": "R9H2+VJW Goa Jepang, Hutan, Darupono, Kaliwungu Selatan, Hutan, Kec. Ungaran Bar., Kabupaten Kendal, Jawa Tengah 51372"
  },
  {
    "place_id": "ChIJJ5j0kUx0cC4R8ldXtBKFPtQ",
    "name": "Alam Sewu",
    "link": "https://www.google.com/maps/place/Alam+Sewu/data=!4m7!3m6!1s0x2e70744c91f49827:0xd43e8512b45757f2!8m2!3d-7.2666443!4d110.0270626!16s%2Fg%2F11cn0x33x4!19sChIJJ5j0kUx0cC4R8ldXtBKFPtQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Area Rekreasi Alam"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMqEREWaUWi9Fv0AsJa7FZRZWIqTQd7mrBrnN_5=w408-h306-k-no",
    "rating": 4.3,
    "about": "Wisata Alam Sewu atau kalau di maps namanya Alam Sewu tempat wisata Temanggung yang bisa dibilang baru, karena usianya yang kurang dari 6 tahun. Temanggung memiliki banyak tempat wisata alam yang dapat menjadi rujukan untuk dikunjungi, semuanya memiliki ciri khas dan keunikannya masing-masing.Misalnya saja Puncak Botorono yang menyajikan view alam 360 derajat, Sigandul View lokasi yang enak buat nongkrong, hingga wisata curug atau air terjun yang menantang.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.773086258489!2d110.0270626!3d-7.266644299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70744c91f49827%3A0xd43e8512b45757f2!2sAlam%20Sewu!5e0!3m2!1sid!2sid!4v1707632163709!5m2!1sid!2sid",
    "reviews": 95,
    "address": "Alam Sewu, Area Sawah, Giripurno, Kec. Ngadirejo, Kabupaten Temanggung, Jawa Tengah 56255"
  },
  {
    "place_id": "ChIJn7qPIKOJcC4RB3iCmIE9sMU",
    "name": "Jateng Valley | ",
    "link": "https://www.google.com/maps/place/Jateng+Valley+%7C+%EA%A6%97%EA%A6%A0%EA%A6%BC%EA%A6%81%EA%A6%A5%EA%A6%B3%EA%A6%83%EA%A6%AD%EA%A7%80%EA%A6%AD%EA%A6%BC%EA%A6%AA%EA%A7%80/data=!4m7!3m6!1s0x2e7089a3208fba9f:0xc5b03d8198827807!8m2!3d-7.1153142!4d110.4221165!16s%2Fg%2F11jww737y2!19sChIJn7qPIKOJcC4RB3iCmIE9sMU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOubKvE8ve8vJgjjNadIGVsd7HU67RT_pkyIBPf=w408-h306-k-no",
    "rating": 4.1,
    "about": "Jateng Valley menjadi lokai wisata yang terbesar di Semarang Jawa Tengah dengan luas hingga 371,88 hektar. Objek wisata ini dirintis sejak 2010, sayangnya pembangunannya terhambat pada tahun 2012. Hutan wisata yang berada di Penggaron ini akhirnya kembali dilanjutkan pembangunannya tepat pada saat hari jadi Provinsi Jawa Tengah ke-70 sebagai hadiah untuk masyarakat. Rencananya hutan wisata ini akan dibangun dengan 3 tema besar yaitu Futuristic Space, Ecological Sanctuary, dan Sustainable Leisure. Sementara itu setiap tema akan berisi berbagai macam wahana-wahana yang menarik yang sesuai dengan tema serta tetep berbasis edukasi alam. Dengan demikian destinasi wisata ini akan sangat cocok sebagai tempat untuk berlibur bersama keluarga. Tidak hanya terbesar di Jawa Tengah saja, Jateng Valley juga diklaim sebagai destinasi wisata yang terbesar di Asia Tenggara. Bahkan objek wisata ini juga akan masuk dalam lima terbesar di dunia. Hal ini disampaikan langsung oleh Prijo Handoko Rahardjo sebadai Komisaris Utama dari PT Taman Wisata Jateng dalam sebuah wawancara di salah satu berita.Jateng Valley menjadi lokai wisata yang terbesar di Semarang Jawa Tengah dengan luas hingga 371,88 hektar. Objek wisata ini dirintis sejak 2010, sayangnya pembangunannya terhambat pada tahun 2012. Hutan wisata yang berada di Penggaron ini akhirnya kembali dilanjutkan pembangunannya tepat pada saat hari jadi Provinsi Jawa Tengah ke-70 sebagai hadiah untuk masyarakat. Rencananya hutan wisata ini akan dibangun dengan 3 tema besar yaitu Futuristic Space, Ecological Sanctuary, dan Sustainable Leisure. Sementara itu setiap tema akan berisi berbagai macam wahana-wahana yang menarik yang sesuai dengan tema serta tetep berbasis edukasi alam. Dengan demikian destinasi wisata ini akan sangat cocok sebagai tempat untuk berlibur bersama keluarga. Tidak hanya terbesar di Jawa Tengah saja, Jateng Valley juga diklaim sebagai destinasi wisata yang terbesar di Asia Tenggara. Bahkan objek wisata ini juga akan masuk dalam lima terbesar di dunia. Hal ini disampaikan langsung oleh Prijo Handoko Rahardjo sebadai Komisaris Utama dari PT Taman Wisata Jateng dalam sebuah wawancara di salah satu berita.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3959.09219418368!2d110.4221165!3d-7.1153141999999985!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7089a3208fba9f%3A0xc5b03d8198827807!2zSmF0ZW5nIFZhbGxleSB8IOqml-qmoOqmvOqmgeqmpeqms-qmg-qmreqngOqmreqmvOqmquqngA!5e0!3m2!1sid!2sid!4v1707632183170!5m2!1sid!2sid",
    "reviews": 69,
    "address": "VCMC+VRH Jateng Valley | , Siroto, Susukan, Kec. Ungaran Tim., Kabupaten Semarang, Jawa Tengah 50516"
  },
  {
    "place_id": "maRaisdadsadjk34234",
    "name": "Gua Maria Kerep Ambarawa",
    "link": "https://www.google.com/maps/place/Gua+Maria+Kerep+Ambarawa/@-7.254085,110.3967988,17z/data=!3m1!4b1!4m6!3m5!1s0x2e70810ae24110f9:0x66bb91a8c7e99ee9!8m2!3d-7.254085!4d110.3993737!16s%2Fg%2F11d_7ttpyx?entry=ttu",
    "main_category": "Tempat Religius",
    "categories": ["Tempat Religius"],
    "image": "Tempat Religius",
    "rating": 4.9,
    "about": "Gua Maria Kerep (Gua Maria Kerep Ambarawa, disinglkat GMKA), adalah sebuah tempat ziarah Katolik yang terletak di Jalan Tentara Pelajar, Kelurahan Panjang, Ambarawa. Tempat ini adalah tempat yang cukup baik untuk berdoa, berziarah, dan menyegarkan diri. Jaraknya sekitar 500 m dari Terminal Ambarawa.[1]Karena jauh dari jalan raya, maka daerah ini cukup tenang. Dari tempat ini dapat terlihat pemandangan Gunung Telomoyo, Gunung Merbabu, dan Danau Rawa Pening. Gua Maria Kerep memiliki fasilitas bagi para peziarah, antara lain Jalan Salib, Tempat Doa Lesehan, Gereja, dan sebuah taman.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.8836133739874!2d110.3993737!3d-7.254085!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e70810ae24110f9%3A0x66bb91a8c7e99ee9!2sGua%20Maria%20Kerep%20Ambarawa!5e0!3m2!1sid!2sid!4v1707632227233!5m2!1sid!2sid",
    "reviews": 3.078,
    "address": "Jl. Gua Maria Kerep, Kerep, Panjang, Kec. Ambarawa, Kabupaten Semarang, Jawa Tengah 50614"
  },
  {
    "place_id": "CurugTewleosadsd324",
    "name": "Curug Telu",
    "link": "https://www.google.com/maps/place/Curug+Telu/@-7.3199069,109.2393669,17z/data=!3m1!4b1!4m6!3m5!1s0x2e6ff5aeaf68fa23:0xeba3d3cb6a9d4bc8!8m2!3d-7.3199069!4d109.2419418!16s%2Fg%2F11cn6ynq27?entry=ttu",
    "main_category": "Area Rekreasi Alam",
    "categories": ["Area Rekreasi Alam"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO_EJhmu6HZGmEhsJnnLtGDVbxzfU4HHb880ZrA=w408-h304-k-no",
    "rating": 4.6,
    "about": "beralamat di Desa Karangsalam, Kec. Baturraden, Kab. Banyumas. Sesuai namanya telu berarti tiga, disini kita dapat menikmati air terjun yang berjumlah 3 buah dengan pemandangan alam yang sangat memanjakan mata. Curug telu masih berada dikawasan lokawisata Baturraden, dan untuk menuju ke lokasi tidak mengalami kendala apapun karena akses menuju lokasi dapat dijangkau dengan menggunakan kendaraan roda 2 maupun kendaraan roda 4. Harga tiket masuk ke lokasi ini wisatawan membayar tiket masuk sebesar Rp.5.000.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.3022397343216!2d109.24194179999999!3d-7.319906900000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e6ff5aeaf68fa23%3A0xeba3d3cb6a9d4bc8!2sCurug%20Telu!5e0!3m2!1sid!2sid!4v1707632268161!5m2!1sid!2sid",
    "reviews": 1.51,
    "address": "M6JR+2QP, Sawah & Hutan, Karangsalam, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53151"
  },
  {
    "place_id": "Jengasfldsfsdkfal4efd",
    "name": "Curug Jenggala",
    "link": "https://www.google.com/maps/place/Curug+Jenggala/@-7.3090267,109.2065246,18z/data=!4m10!1m2!2m1!1sCurug+Jenggala,!3m6!1s0x2e655f0383e97adb:0xcee2f85a2d8cf892!8m2!3d-7.3090267!4d109.2087777!15sCg9DdXJ1ZyBKZW5nZ2FsYSxaECIOY3VydWcgamVuZ2dhbGGSARJ0b3VyaXN0X2F0dHJhY3Rpb27gAQA!16s%2Fg%2F11fj3m2mgz?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOdfJwj1DGScRz9WL6Okg8cUkm-helNFECCN6wC=w427-h240-k-no",
    "rating": 4.6,
    "about": "- Curug Jenggala terletak di Jalan Limboro, Dusun III Kalipagu, Ketenger, Kecamatan Baturraden, Kabupaten Banyumas, Jawa Tengah. Tempat wisata Curug Jenggala memiliki pemandangan yang alami dan spot foto yang instagramable.Curug Jenggala mempunyai keunikan dibandingkan dengan curug pada umumnya, yaitu berupa sebagai curug tumpuan tempat pertemuaan Sungai Banjaran dan Sungai Mertelu. Pertemuan dua sungai tersebut membentuk tiga air terjun. Air terjun dengan ketinggian sekitar 20 meter menimbulkan suara yang cukup bergemuruh. Suasana di sekitar Curug Jengga masih terjaga keasriannya sehingga sangat cocok untuk mencari ketenangan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d1978.6993498513193!2d109.2065246!3d-7.3090267!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e655f0383e97adb%3A0xcee2f85a2d8cf892!2sCurug%20Jenggala!5e0!3m2!1sid!2sid!4v1707632296011!5m2!1sid!2sid",
    "reviews": 1.328,
    "address": "Jl. Pangeran Limboro, Dusun III Kalipagu, Ketenger, Kec. Baturaden, Kabupaten Banyumas, Jawa Tengah 53152"
  },
  {
    "place_id": "Tamandsasdlamerbau2",
    "name": "Taman Nasional Gunung Merbabu",
    "link": "https://www.google.com/maps/place/Taman+Nasional+Gunung+Merbabu/@-7.4538491,110.2939298,12z/data=!4m10!1m2!2m1!1staman+nasional+merbabu!3m6!1s0x2e7a7b493f87e1f1:0x1d33fac9578ead23!8m2!3d-7.4538491!4d110.4381254!15sChZ0YW1hbiBuYXNpb25hbCBtZXJiYWJ1WhgiFnRhbWFuIG5hc2lvbmFsIG1lcmJhYnWSAQ1uYXRpb25hbF9wYXJr4AEA!16s%2Fg%2F1hm6c86tn?entry=ttu",
    "main_category": "Taman Nasional",
    "categories": ["Taman Nasional"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP66ehkZeoM4QVtzSBMrbDnu1Utma1gre579eLV=w426-h240-k-no",
    "rating": 4.8,
    "about": "Taman Nasional Gunung Merbabu telah lama menjadi destinasi populer bagi para pendaki dan pecinta alam. Namun, sebelum memulai petualangan ke Gunung Merbabu, penting bagi para pendaki untuk memahami cara booking, jalur pendakian, biaya, dan aturan yang berlaku. Gunung dengan tinggi 3.145 mdpl ini memiliki 3 puncak yang populer. Puncak yang sangat terkenal adalah Puncak Kenteng Songo yang mencapai ketinggian 3.142 mdpl. Puncak ini diikuti oleh Puncak Syarif yang berada pada ketinggian 3.119 mdpl, dan yang terakhir adalah Puncak Trianggulasi, yang juga memiliki 3.142 mdpl.",
    "embed":"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d126595.29809309075!2d110.2939298!3d-7.4538491!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a7b493f87e1f1%3A0x1d33fac9578ead23!2sTaman%20Nasional%20Gunung%20Merbabu!5e0!3m2!1sid!2sid!4v1707632320291!5m2!1sid!2sid",
    "reviews": 2.889,
    "address": "Area Kebun/Hutan, Banyuroto, Boyolali, Kabupaten Magelang, Jawa Tengah 56481"
  },
  {
    "place_id": "meanjegnamaFsj234h4o3",
    "name": "Pulau Menjangan-kecil",
    "link": "https://www.google.com/maps/place/Pulau+Menjangan-kecil/@-5.8833328,110.3794004,14z/data=!3m1!4b1!4m6!3m5!1s0x2e73d2499afa7b87:0x7fe1b4dfb1f94ff8!8m2!3d-5.8833333!4d110.4!16s%2Fg%2F11b_03bgxl?entry=ttu",
    "main_category": "Pulau",
    "categories": ["Pulau"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNRPYGnEZRmqUszf-t8Zep1qb8R-Jezo9rWuRUo=w408-h306-k-no",
    "rating": 4.7,
    "about": "Salah satu keunikan yang ada di Pulau Menjangan Kecil adalah adanya penangkaran hiu. Menariknya, pengunjung tidak hanya bisa melihatnya saja. Wisatawan bisa masuk sampai tengah kolam yang berisi anakan hiu untuk melakukan sesi foto. Baca juga: Cara Snorkeling di Karimunjawa, Harus Pesan Dahulu Namun, wisatawan harus tenang apabila masuk kolam. Kedua tangan juga harus diangkat, tidak boleh masuk ke air atau dekat permukaan air.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15875.210624711504!2d110.4!3d-5.8833332!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e73d2499afa7b87%3A0x7fe1b4dfb1f94ff8!2sPulau%20Menjangan-kecil!5e0!3m2!1sid!2sid!4v1707632342653!5m2!1sid!2sid",
    "reviews": 29,
    "address": "Jepara Jawa Tengah"
  },
  {
    "place_id": "KArimUNfdsfskj2344320",
    "name": "Kepulauan Karimunjawa",
    "link": "https://www.google.com/maps/place/Kepulauan+Karimunjawa/@-5.8191695,110.4384004,14z/data=!3m1!4b1!4m6!3m5!1s0x2e73ce4502749065:0x810dc44dc5d89f67!8m2!3d-5.81917!4d110.459!16zL20vMGY0dG5m?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMMIIyMih7NWmLGL-cgThrL09BJrNYhASwudimv=w408-h306-k-no",
    "rating": "-",
    "about": "arimunjawa, sebuah destinasi wisata di Jawa Tengah, menawarkan keindahan alam yang tak tertandingi. Dengan pantai berpasir putih yang menakjubkan, air laut yang jernih, serta kehidupan bawah laut yang mempesona, Karimunjawa adalah surga bagi para penggemar wisata alam dan pecinta pantai. Karimunjawa dikenal karena pesona alamnya yang menawan. Pulau-pulau yang tersebar di sekitar Karimunjawa menawarkan pemandangan yang memesona, seperti Pantai Tanjung Gelam yang terkenal dengan pasir putihnya yang halus dan air lautnya yang jernih. Selain itu, Pulau Menjangan Kecil menawarkan panorama bawah laut yang luar biasa dengan terumbu karang yang indah dan kehidupan laut yang beragam.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15877.032623692938!2d110.45899999999999!3d-5.8191699!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e73ce4502749065%3A0x810dc44dc5d89f67!2sKepulauan%20Karimunjawa!5e0!3m2!1sid!2sid!4v1707632503958!5m2!1sid!2sid",
    "reviews": "-",
    "address": "Jepara Jawa Tengah"
  },
  {
    "place_id": "Boradosdmbuda324asd",
    "name": "Candi Borobudur",
    "link": "https://www.google.com/maps/place/Candi+Borobudur/@-7.6078738,110.2011764,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7a8cf009a7d697:0xdd34334744dc3cb!8m2!3d-7.6078738!4d110.2037513!16zL20vMDFoemNq?entry=ttu",
    "main_category": "Vihara",
    "categories": ["Vihara"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOtn45cWWNc4uyT2hJiwTFZ7U5Qo6FI2o_jzWfS=w421-h240-k-no",
    "rating": 4.7,
    "about": "Dinasti Sailendra membangun peninggalan Budha terbesar di dunia antara 780-840 Masehi. Dinasti Sailendra merupakan dinasti yang berkuasa pada masa itu. Peninggalan ini dibangun sebagai tempat pemujaan Budha dan tempat ziarah. Tempat ini berisi petunjuk agar manusia menjauhkan diri dari nafsu dunia dan menuju pencerahan dan kebijaksanaan menurut Buddha. Peninggalan ini ditemukan oleh Pasukan Inggris pada tahun 1814 dibawah pimpinan Sir Thomas Stanford Raffles. Area candi berhasil dibersihkan seluruhnya pada tahun 1835. Borobudur dibangun dengan gaya Mandala yang mencerminkan alam semesta dalam kepercayaan Buddha. Struktur bangunan ini berbentuk kotak dengan empat pintu masuk dan titik pusat berbentuk lingkaran. Jika dilihat dari luar hingga ke dalam terbagi menjadi dua bagian yaitu alam dunia yang terbagi menjadi tiga zona di bagian luar, dan alam Nirwana di bagian pusat.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3954.6973689465976!2d110.2037513!3d-7.6078738!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a8cf009a7d697%3A0xdd34334744dc3cb!2sCandi%20Borobudur!5e0!3m2!1sid!2sid!4v1707632542067!5m2!1sid!2sid",
    "reviews": 94.139,
    "address": "Jl. Badrawati, Kw. Candi Borobudur, Borobudur, Kec. Borobudur, Kabupaten Magelang, Jawa Tengah"
  },
  {
    "place_id": "Semliasetljelk234",
    "name": "Dusun Semilir",
    "link": "https://www.google.com/maps/place/Dusun+Semilir/@-7.2382983,110.4306494,17z/data=!3m1!4b1!4m9!3m8!1s0x2e7083601ed61489:0x6ba555dccf51ace1!5m2!4m1!1i2!8m2!3d-7.2382983!4d110.4332243!16s%2Fg%2F11gwdv14wl?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMu_16dd_cHZ2AXpbmvErZvpLBbtW_kxkvtuPDt=w508-h240-k-no",
    "rating": 4.4,
    "about": "Dusun Semilir merupakan salah satu destinasi wisata baru yang belakangan ini menjadi wisata populer di Semarang. Nikmati liburan seru dan menyenangkan bersama keluarga di Semarang, Jawa Tengah dengan konsep yang unik. Dusun Semilir sebagai salah satu destinasi wisata terbaru, hadir menawarkan landmark unik dan bisa langsung menghipnotis wisatawan. Jika anda berlibur ke semarang dan berencana mengunjungi Dusun Semilir di Ambarawa, berikut beberapa informasi yang bisa membuat liburan Anda semakin seru.pot Instagrammable selanjutnya adalah Jembatan Senggol. Merupakan jembatan yang dibangun di atas taman, bernuansa pedesaan dengan banyak spot foto dan tempat bersantai sambil menikmati suasana pedesaan dan semilir angin pegunungan. Alun Europa adalah salah satu lokasi kami di desa semarang yang menyegarkan, menampilkan konsep arsitektur Eropa dengan nuansa warna-warni French Villa, Maroko, Venetia, dan Mykonos. Anda akan merasa seperti sedang berada di kota Eropa yang indah.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.0222732086368!2d110.43322429999999!3d-7.2382983!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7083601ed61489%3A0x6ba555dccf51ace1!2sDusun%20Semilir!5e0!3m2!1sid!2sid!4v1707632471256!5m2!1sid!2sid",
    "reviews": 37.344,
    "address": "Jl. Soekarno - Hatta No.49, Ngemple, Bawen, Ngemplak, Kabupaten Semarang, Jawa Tengah 50661"
  },
  {
    "place_id": "LawnagdsHGJHGHJ2ewsdk",
    "name": "Historical Building Lawang Sewu",
    "link": "https://www.google.com/maps/place/Historical+Building+Lawang+Sewu/@-6.9839865,110.4083019,17z/data=!3m1!4b1!4m6!3m5!1s0x2e708b4f19af0393:0x11304de4230ded0d!8m2!3d-6.9840907!4d110.4108019!16s%2Fm%2F0hr1j_3?entry=ttu",
    "main_category": "Museum",
    "categories": ["Museum"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN9MXv14OAsSphrIrfMFxeDLbFeC1G-bQb6E3Ch=w408-h544-k-no",
    "rating": 4.6,
    "about": "Rekam jejak sejarah dengan misteri seribu pintu, temukan kekayaan dan keindahan lawang sewu, dimana seribu pintu dan jendela yang membuka ke masa lalu, bangunan kolonial belanda yang memiliki cerita setiap sudutnya. Bangunan ini adalah saksi bisu dari peristiwa bersejarah yang berlangsung di Semarang. Gedung Lawang Sewu merupakan bangunan peninggalan zaman belanda yang dibangun pada tahun 1904. Di setiap ruangan pada gedung ini terdapat terdapat papan informasi dan tour guide, sehingga Pengunjung dapat mengikuti tur yang dipandu untuk memahami lebih dalam sejarah dan cerita di balik Lawang Sewu. Di gedung bersejarah ini anda juga bisa berjalan jalan sambil berfoto, menyusuri ruang bawah tanah",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1980.107281179108!2d110.41087679999998!3d-6.983986499999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e708b4f19af0393%3A0x11304de4230ded0d!2sHistorical%20Building%20Lawang%20Sewu!5e0!3m2!1sid!2sid!4v1707632373779!5m2!1sid!2sid",
    "reviews": 67.134,
    "address": "Jl. Pemuda No.160, Sekayu, Kec. Semarang Tengah, Kota Semarang, Jawa Tengah 50132"
  }
]
