[
  {
    "place_id": "4ROB080owDlTI",
    "name": "Museum Angkut",
    "link": "https://www.google.com/maps/place/Museum+Angkut/data=!4m7!3m6!1s0x2e78872dd3cd2c13:0x3295038cd23c1d38!8m2!3d-7.878809!4d112.5199747!16s%2Fg%2F11clyt6fly!19sChIJEyzN0y2HeC4ROB080owDlTI?authuser=0&hl=id&rclk=1",
    "main_category": "Museum",
    "categories": [
      "Museum",
      "Museum Seni",
      "Museum Seni Modern",
      "Tujuan Wisata"
    ],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOMwhWEaPJDECWnre_xgKTJ2CbR2ND1u129AawP=w408-h306-k-no",
    "rating": 4.7,
    "about": "Museum yang mengangkat unsur otomotif sebagai tema utama ini diresmikan pada tanggal 9 Maret 2014 dan resmi tercatat sebagai museum moda transportasi pertama dan terbesar di Asia Tenggara. Museum Angkut merupakan bagian dari Jawa Timur Park (JTP) Group. Dengan 11 zona menarik dilengkapi desain interior yang disesuaikan dengan kondisi zaman aslinya, pengunjung dapat merasakan sensasi melakukan perjalanan wisata keliling dunia antar masa ke masa. Anak nusantara dapat melihat secara langsung 300 koleksi kendaraan tradisional hingga modern yang tersebar di lahan dengan luas 3,8 hektar. Selain itu, pertunjukan hiburan unik dan menarik yang setiap hari ditampilkan telah menjadi ciri khas dari museum ini.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.1553519808303!2d112.51997469999999!3d-7.8788089999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e78872dd3cd2c13%3A0x3295038cd23c1d38!2sMuseum%20Angkut!5e0!3m2!1sid!2sid!4v1707632682780!5m2!1sid!2sid",
    "reviews": 54103,
    "address": "Museum Angkut, Jl. Terusan Sultan Agung No.2, Ngaglik, Kec. Batu, Kota Batu, Jawa Timur 65314"
  },
  {
    "place_id": "4RQCvB8atMgLg",
    "name": "Taman Rekreasi Selecta",
    "link": "https://www.google.com/maps/place/Taman+Rekreasi+Selecta/data=!4m7!3m6!1s0x2e787e762e0d9487:0xb8804cabf1c12b40!8m2!3d-7.8183031!4d112.5253337!16s%2Fg%2F11b7rnf310!19sChIJh5QNLnZ-eC4RQCvB8atMgLg?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNtSkeSPSLln8UQ8OFcytZToK8DdseDi88zcPhI=w426-h240-k-no",
    "rating": 4.5,
    "about": "Wisata alam malang masih menarik minat pengunjung baik dalam maupun luar daerah. Dengan bentang alam dan udara yang sejuk tepat rasanya memilih kota wisata ini menjadi tujuan. Salah satu yang menjadi destinasi favorit wisatawan ketika di Malang adalah Taman Selecta Malang. Mengusung konsep taman atau kebun bunga dengan berbagai macam jenis bunga. Aneka warna dan harum bunga menjadi ciri khas di area wisata ini. Selain itu, keberadaan fasilitas lainnya pun menambah kesempurnaan area wisata ini sebagai destinasi favorit. Untuk menyusuri area ini wisatawan dapat melewati jalanan di antara taman bunga yang indah. Selama perjalanan bisa sambil menikmati puluhan spesies bunga dengan berbagai jenis dan warna. Jenis yang dominan yaitu bunga kana, krisan, ajisai, dan berbagai jenis bunga dari daerah-daerah di Indonesia. Meski terdapat berbagai bunga yang indah, namun di sini wisatawan tidak boleh memetik atau membawa pulang bunga. Selain taman bunga berbagai wahana pun ada di objek wisata ini untuk mendukung aktivitas liburan. Beberapa wahana yang menarik di antaranya: Skybike, Perahu Ayun, Flying Fox, Bioskop 4D, berkuda dan juga ada pula Play Ground untuk anak-anak. Bermain dan menyegarkan pikiran dengan bunga-bunga, objek wisata ini sangat cocok sebagai tempat belajar dan mencari pengalaman wisata yang baru.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.730707472563!2d112.52533369999999!3d-7.818303099999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e787e762e0d9487%3A0xb8804cabf1c12b40!2sTaman%20Rekreasi%20Selecta!5e0!3m2!1sid!2sid!4v1707632719127!5m2!1sid!2sid",
    "reviews": 37384,
    "address": "Taman Rekreasi Selecta, Jl. Raya Selecta No.1, Tulungrejo, Kec. Bumiaji, Kota Batu, Jawa Timur 65336"
  },
  {
    "place_id": "4RIex3GhfXPpU",
    "name": "Batu Night Spectacular",
    "link": "https://www.google.com/maps/place/Batu+Night+Spectacular/data=!4m7!3m6!1s0x2e7881303f2c72db:0x953ed7171a77ec21!8m2!3d-7.8965273!4d112.5345306!16s%2Fg%2F11cs693vbv!19sChIJ23IsPzCBeC4RIex3GhfXPpU?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM1nCkHqDG6UV2-aImxB3WBahAQHJc6C8JPqVSn=w408-h305-k-no",
    "rating": 4.5,
    "about": "BNS tidak hanya untuk kalangan muda, juga untuk segala usia. Karena letaknya di dataran tinggi, pengunjung akan bisa menikmati pemandangan alam dan gemerlapan kota Malang. Ditambah dengan gemerlapnya lampu wahana unik pengunjung akan mendapatkan kenangan tak terlupakan. Sementara jika hanya ingin dinner berkesan, di sini tersedia foodcourt yang menyajikan berbagai kuliner lezat. Tidak hanya itu, sambil makan pengunjung akan dihibur dengan berbagai pertunjukan live konser dan musikal. Ditambah dengan showtime tarian air mancur berwarna-warni yang akan memukau siapa saja yang menyaksikannya. Setelah menyaksikan air mancur, pengunjung akan bisa menonton pertunjukan laser show dengan layar raksasa di gelapnya malam. Dengan layar selebar 50 meter, pengunjung akan berpetualang dengan outer journey show layaknya berkeliling angkasa sungguhan. Berbagai wahana tersebut akan mengisi malam akhir pekan lebih berkesan nan eksotik.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1975.9930200408082!2d112.53474635!3d-7.89652655!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7881303f2c72db%3A0x953ed7171a77ec21!2sBatu%20Night%20Spectacular!5e0!3m2!1sid!2sid!4v1707632745395!5m2!1sid!2sid",
    "reviews": 35696,
    "address": "Batu Night Spectacular, Jl. Hayam Wuruk No.1, Oro-Oro Ombo, Kec. Batu, Kota Batu, Jawa Timur 65316"
  },
  {
    "place_id": "0RX300Hu4mVEU",
    "name": "Danau Unesa Lidah Wetan",
    "link": "https://www.google.com/maps/place/Danau+Unesa+Lidah+Wetan/data=!4m7!3m6!1s0x2dd7fc51bf64abdb:0x455426ee1e347d5f!8m2!3d-7.3014893!4d112.6749246!16s%2Fg%2F11c60jpp5v!19sChIJ26tkv1H81y0RX300Hu4mVEU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM4Dy06UITusticp3uqbzKTu4asfQnQDzwMTFgf=w408-h408-k-no",
    "rating": 4.5,
    "about": "Danau Unesa Kampus Lidah Wetan bisa jadi pilihan alternatif bagi Anda untuk menikmati romansa senja. Sembari menunggu dan menikmati warna-warni romantisme senja, Anda juga bisa menikmati jajaran wisata kuliner ala pedagang kaki lima di sepanjang bibir trotoar danau. Dari pantauan reporter Humas Unesa, terlihat masyarakat dan mahasiswa ramai berkunjung ke tempat ini, saat sore tiba. Sambil minum es dan makan, kita juga menikmati sore ini,ungkap Annas Hadi Firmansyah, mahasiswa Manajemen Informatika Unesa saat ditanya reporter Humas Unesa, Selasa(20/05/2014). Dengan berlatar belakang gedung-gedung tinggi baru yang akan digunakan untuk rektorat, pusat pendidikan guru, dan laboratorium olahraga, suasana keindahan waduk dan senja semakin lengkap dan sinkron rasanya. Di danau yang juga masih dalam proses pembangunan dan pengembangan ini, ramai pula para pemancing. Para pedagang kaki lima mengaku bersyukur bisa mengais rezeki di kawasan ini. Pedagang es degan dan es campur berumur 46 tahun tersebut berharap waduk unesa lebih dipercepat proses pembangunan dan pengembangannya agar semakin cantik dan lebih semakin banyak pengunjung tertarik",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.4654399262104!2d112.6749246!3d-7.301489300000003!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7fc51bf64abdb%3A0x455426ee1e347d5f!2sDanau%20Unesa%20Lidah%20Wetan!5e0!3m2!1sid!2sid!4v1707632988244!5m2!1sid!2sid",
    "reviews": 6441,
    "address": "Danau Unesa Lidah Wetan, Jl. Raya Kampus Unesa, Lidah Wetan, Kec. Lakarsantri, Surabaya, Jawa Timur 60213"
  },
  {
    "place_id": "4R_k3K1zyP5Us",
    "name": "Desa Wisata Pujonkidul",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Pujonkidul/data=!4m7!3m6!1s0x2e78878faaaaaaab:0x4be58f3cd7ca4dfe!8m2!3d-7.8557059!4d112.4558603!16s%2Fg%2F11f2w5s8vq!19sChIJq6qqqo-HeC4R_k3K1zyP5Us?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipONPYjWDLvHh-cRK16gfWHw1UuhfgP6TPzidBnq=w427-h240-k-no",
    "rating": 4.5,
    "about": "Dengan perpaduan gunung dan sawah yang tak pernah gagal memanjakan mata. Ditambah secangkir kopi menggugah rasa. Menikmati alam menjadi begitu istimewa. Inilah yang ditawarkan Cafe Sawah Desa Wisata Pujon Kidul Sesuai namanya Kafe Sawah, saung-saung tempat makan dibuat seolah-olah memang pengunjung sedang duduk dan makan di gubuk petani yang biasanya ada di tengah areal persawahan. Seperti layaknya persawahan, dalam areal kafe seluas hampir dua hektar, sengaja dibuat aktivitas petani sedang bekerja di lahan pertanian. Sembari makan, pengunjung bisa melihat petani beraktivitas. Saung-saung tempat makan ada yang berdiri di tengah areal padi yang sedang menguning, di tengah areal tanaman palawija yang siap dipanen, bahkan ada yang berdiri di atas kolam dengan ikan-ikan yang menggoda dan siap dipancing kapan saja. Petik buah, tangkap ikan dan aktivitas agro wisata bisa dilakukan di desa ini. Mau pilih yang mana? Bebas memilih. Tapi aktivitas tersebut tak gratis. Harus bayar. Karena itu semua adalah bagian dari paket wisata yang dijual di kawasan kafe dan desa ini. Mau wisata petik buah? Ada apel, strowberi, cabe, bawang dan aneka tanaman buah lainnya. Silahkan pilih saja. Tapi, syaratnya sebanyak buah yang dipetik, mesti ditimbang, kemudian wisatawan harus bayar ke pemilik lahan.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.375561415717!2d112.4558603!3d-7.855705899999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e78878faaaaaaab%3A0x4be58f3cd7ca4dfe!2sDesa%20Wisata%20Pujonkidul!5e0!3m2!1sid!2sid!4v1707632922641!5m2!1sid!2sid",
    "reviews": 6159,
    "address": "Desa Wisata Pujonkidul, Pujon Kidul, Pujon, Krajan, Pujon Kidul, Kec. Pujon, Kabupaten Malang, Jawa Timur 65391"
  },
  {
    "place_id": "0RVR3qOPYmyJQ",
    "name": "Taman Harmoni",
    "link": "https://www.google.com/maps/place/Taman+Harmoni/data=!4m7!3m6!1s0x2dd7fa7a177ebfbd:0x94c826f638ea1d55!8m2!3d-7.2952211!4d112.8035603!16s%2Fg%2F11cjj1kf5k!19sChIJvb9-F3r61y0RVR3qOPYmyJQ?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMz_XR-We8fC17dCWYg_ON8pbxP19wtVeIE7e_h=w426-h240-k-no",
    "rating": 4.5,
    "about": "Surabaya tergolong salah satu surganya wisata taman kota di Indonesia. Di kota pahlawan tersebut setidaknya terdapat 27 pilihan taman. Salah satu yang menarik dan sangat populer adalah Taman Harmoni. Dengan luas mencapai 6 hektar, di taman ini pengunjung bisa melihat aneka bunga warna-warni. Selain itu ada juga hutan pohon bambu yang rindang. Barisan bambu ini memberikan nuansa seperti berada di pedesaan. Selain hutan bambunya, Taman Harmoni juga terkenal karena adanya bunga sakura. Banyak juga yang mengenal taman ini dengan nama Taman Sakura. Selain sakura, taman ini juga memiliki beragama bunga yang lain mulai dari bunga matahari, bunga mawar, bunga sepatu dan masih banyak lagi. Tak heran jika taman ini selalu ramai kunjungan baik keluarga maupun kaum muda. Apalagi letaknya sangat strategis karena berada di jantung kota Surabaya.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.5208898050537!2d112.8035603!3d-7.2952211!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7fa7a177ebfbd%3A0x94c826f638ea1d55!2sTaman%20Harmoni!5e0!3m2!1sid!2sid!4v1707633028026!5m2!1sid!2sid",
    "reviews": 3909,
    "address": "Taman Harmoni, Jl. Keputih Tegal Tim. II No.249, Keputih, Kec. Sukolilo, Surabaya, Jawa Timur 60111"
  },
  {
    "place_id": "0R2veUXeQJVEU",
    "name": "Taman Mayangkara",
    "link": "https://www.google.com/maps/place/Taman+Mayangkara/data=!4m7!3m6!1s0x2dd7fb9e2e33845f:0x455409e45d94f7da!8m2!3d-7.3069994!4d112.7355235!16s%2Fg%2F11g6mdhl44!19sChIJX4QzLp771y0R2veUXeQJVEU?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMKC8AEDdUAAgdk7jhIztjANL2o5hLlRI1Oqb1u=w408-h306-k-no",
    "rating": 4.5,
    "about": "Taman Mayangkara diresmikan pada 4 April 1945 Mayor Jenderal TNI Soelarso yang kala itu menjabat sebagai Panglima Komando Daerah Militer V Brawijaya. Ketika pertama kali diresmikan tentu saja tidak berbentuk taman seperti ini, namun sebutannya adalah Monumen Kepahlawanan Mayangkara. Monumen ini dibangun mengenang jasa Batalyon 503 di masa penjajahan Belanda dan Jepang. Monumen tersebut berbentuk patung komandan yang sedang mengendarai kuda putih. Komandan itu tentu saja Mayor Djarot Soebiyantoro yang kala itu menjabat sebagai Komandan Batalyon Infanteri 503 Mayangkara. Sementara itu, nama kuda putih yang dikendarai adalah Mayangkara. Sebagai taman yang penuh dengan saksi sejarah perjuangan bangsa Indonesia melawan penjajah, patung Mayor Djarot tentu menjadi ciri khas utama taman ini. Patung tersebut bukan sekedar patung, karena di bawahnya terdapat dua relief yang menggambarkan perjuangan pasukan Batalyon Mayangkara dalam melawan Belanda. Kini di sekeliling monumen telah dibangun track khusus untuk pengunjung yang ingin berjalan-jalan yang menikmati suasana taman yang asri. Berbagai macam tanaman hias dan bunga aneka warna juga ditanam di seluruh taman, semakin menambah keindahannya. Di akhir pekan, banyak warga Surabaya yang datang ke Taman Mayangkara untuk berolahraga atau sekedar menghabiskan waktu bersama dengan keluarga dan anak-anak. Bahkan di area taman juga disediakan lapangan futsal yang bebas digunakan oleh siapa saja.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.416657248387!2d112.73552350000001!3d-7.3069994000000005!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7fb9e2e33845f%3A0x455409e45d94f7da!2sTaman%20Mayangkara!5e0!3m2!1sid!2sid!4v1707633060563!5m2!1sid!2sid",
    "reviews": 150,
    "address": "MPVP+662 Taman Mayangkara, Wonokromo, Kec. Wonokromo, Surabaya, Jawa Timur 60243"
  },
  {
    "place_id": "0RSpIJQBU1oD4",
    "name": "Wisata Air Taman Prestasi",
    "link": "https://www.google.com/maps/place/Wisata+Air+Taman+Prestasi/data=!4m7!3m6!1s0x2dd7f96134b178a1:0x3ea035154009924a!8m2!3d-7.2618767!4d112.7432029!16s%2Fg%2F11f0kr9tz8!19sChIJoXixNGH51y0RSpIJQBU1oD4?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNkeWRDhmqqSKknpui5IXqLPJ8DswhMADAndTDT=w408-h544-k-no",
    "rating": 4.7,
    "about": "Wisata air Taman Prestasi adalah destinasi liburan yang memadukan rekreasi air dan kegiatan prestasi. Terletak di kawasan yang strategis dengan akses yang mudah, tempat ini menjawab kebutuhan para pengunjung yang mencari hiburan sekaligus kesempatan untuk berprestasi. Terdapat beragam wahana air yang menantang, seperti kolam renang ombak buatan, water slide, dan taman arung jeram. Bagi mereka yang ingin mencoba hal baru, Taman Prestasi juga menyediakan pelatihan renang dan arung jeram yang dilakukan oleh instruktur profesional. Tidak hanya itu, Taman Prestasi juga menyediakan fasilitas olahraga lainnya seperti lapangan voli pantai, lapangan basket, dan lapangan sepak bola mini. Dengan adanya fasilitas ini, pengunjung dapat menjaga kebugaran tubuh sambil bersenang-senang. Selain itu, terdapat juga mini zoo yang berisi beragam binatang yang menarik untuk dikunjungi. Keunikan dari Taman Prestasi adalah fokusnya pada pengembangan potensi anak-anak dan remaja. Tempat ini menyediakan berbagai program pelatihan dan kompetisi untuk membantu mereka mengasah kemampuan dan bakat dalam berbagai bidang, seperti seni, olahraga, dan kecerdasan. Dengan adanya program ini, Taman Prestasi menjadi tempat yang ideal bagi para orang tua yang ingin melihat anak-anak mereka berkembang menjadi individu yang berprestasi.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.8150655341556!2d112.7432029!3d-7.261876699999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7f96134b178a1%3A0x3ea035154009924a!2sWisata%20Air%20Taman%20Prestasi!5e0!3m2!1sid!2sid!4v1707633091127!5m2!1sid!2sid",
    "reviews": 131,
    "address": "Wisata Air Taman Prestasi, Jl. Ketabang Kali No.2-B, Ketabang, Kec. Genteng, Surabaya, Jawa Timur 60272"
  },
  {
    "place_id": "0RP1aWZQsG5G0",
    "name": "Taman Bungkul",
    "link": "https://www.google.com/maps/place/Taman+Bungkul/data=!4m7!3m6!1s0x2dd7fbbe1837258d:0x6de4060b6596563f!8m2!3d-7.2913468!4d112.7398218!16s%2Fg%2F121_bvsv!19sChIJjSU3GL771y0RP1aWZQsG5G0?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNqn5-cYVBeLgT8DOW4bDrGIBY00Z7bXJO2c59a=w408-h267-k-no",
    "rating": 4.6,
    "about": "Taman Bungkul bisa dibilang merupakan taman yang populer dikunjungi oleh banyak orang saat hari libur. Dilansir situs tourism.surabaya.go.id, nama Taman Bungkul sendiri diambil dari salah satu tokoh penyebaran agama Islam yang berpengaruh di wilayah Surabaya yakni Ki Ageng Supo yang mendapatkan gelar Sunan Bungkul atau dikenal dengan Mbah Bungkul. Lokasi makam Sunan Bungkul terletak di belakang Taman Bungkul, sehingga taman yang satu ini juga kerap menjadi destinasi wisata religi untuk para pengunjung. Taman Bungkul pertama kali diresmikan pada tanggal 21 Maret 2007. Kawasan taman seluas 900 meter persegi ini pernah mendapatkan penghargaan oleh Perserikatan Bangsa Bangsa (PBB) sebagai taman terbaik se-Asia pada ajang Asian Townscape Award pada tahun 2013. Pada tahun 2014, Taman Bungkul mengalami revitalisasi akibat dari rusaknya ribuan tanaman karena diinjak-injak oleh pengunjung saat acara pembagian es krim gratis.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.555139031174!2d112.7398218!3d-7.2913467999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7fbbe1837258d%3A0x6de4060b6596563f!2sTaman%20Bungkul!5e0!3m2!1sid!2sid!4v1707633114308!5m2!1sid!2sid",
    "reviews": 55315,
    "address": "Taman Bungkul, Jl. Taman Bungkul, Darmo, Kec. Wonokromo, Surabaya, Jawa Timur 60241"
  },
  {
    "place_id": "4RWv6VdHLqYJw",
    "name": "Air Terjun Dlundung",
    "link": "https://www.google.com/maps/place/Air+Terjun+Dlundung/data=!4m7!3m6!1s0x2e78781fc520cca9:0x9c60ea727495fe5a!8m2!3d-7.6818774!4d112.5938116!16s%2Fg%2F11b825pbgy!19sChIJqcwgxR94eC4RWv6VdHLqYJw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOWKjJiLMwXKYr1KD0jKFvI7Bp9JEcmNLi3vVTE=w426-h240-k-no",
    "rating": 4.5,
    "about": "Letaknya di Gunung Penanggungan menjadikan Air Terjun Dlundung dipebuhi ragam keindahan alam yang mampu mengobati seluruh penat para pengunjungnya. Awal aktivitas di lokasi Air Terjun Dlundung pagi-pagi dibuka dengan pesona kabut yang turun menyelimuti kawasan tersebut. Begitupun saat sore sebagai penutup aktivitas  ditutup juga dengan pemandangan kabut lagi, udara dan pemandangannya masih sangat natural, jauh berbeda dengan udara kota. Air Terjun Dlundung memiliki ketinggian sekitar 50 meter dengan air yang sanagt jernih. Bahkan jernihnya air di lokasi ini menjadi bagian dari mitos dan misteri di Air Terjun Dlundung. Arus Air Terjun Dlundung tidak terlalu kuat, serta kedalaman yang dangkal. Sehingga di lokasi air terjun bisa melakukan keseruan bermain air atau bererenang.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3954.011814900653!2d112.5938116!3d-7.681877400000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e78781fc520cca9%3A0x9c60ea727495fe5a!2sAir%20Terjun%20Dlundung!5e0!3m2!1sid!2sid!4v1707633148356!5m2!1sid!2sid",
    "reviews": 7778,
    "address": "Air Terjun Dlundung, Wisata Dlundung Desa, Hutan, Ketapanrame, Kec. Trawas, Kabupaten Mojokerto, Jawa Timur 61375"
  },
  {
    "place_id": "0Rzj6d9A9drqg",
    "name": "Taman Apsari",
    "link": "https://www.google.com/maps/place/Taman+Apsari/data=!4m7!3m6!1s0x2dd7f96110f3ae31:0xa8ae5d0ff49d3ece!8m2!3d-7.2637501!4d112.7428529!16s%2Fg%2F11csqvx0mp!19sChIJMa7zEGH51y0Rzj6d9A9drqg?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNo87N10ehUhO4eh5SvUkeYGJTSJf1ryaBU-EOt=w408-h507-k-no",
    "rating": 4.6,
    "about": "Taman Apsari, menjadi salah satu taman favorit bagi warga Surabaya. Hebatnya taman ini merupakan peninggalan pemerintah kolonial Belanda. Taman Apsari dibangun sejak tahun 1795 bersamaan dengan dibangunnya Gedung Grahadi. Dikatakan Kuncarsono Prasetyo, pemerhati sejarah kota Surabaya, Taman Apsari berhadapan dengan Gedung Grahadi, yang dulunya merupakan rumah dinas Gubernur Jawa Timur. Adalah Dirk Van Hogendorp, warga Belanda yang sempat menjadi penguasa Jawa Timur menginisiasi pembangunan Taman Apsari.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.7985732964385!2d112.7428529!3d-7.263750099999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7f96110f3ae31%3A0xa8ae5d0ff49d3ece!2sTaman%20Apsari!5e0!3m2!1sid!2sid!4v1707633183862!5m2!1sid!2sid",
    "reviews": 7372,
    "address": "Taman Apsari, Jl. Taman Apsari No.63, Embong Kaliasin, Kec. Genteng, Surabaya, Jawa Timur 60271"
  },
  {
    "place_id": "0RPZtTsCfbkyk",
    "name": "Taman Pelangi",
    "link": "https://www.google.com/maps/place/Taman+Pelangi/data=!4m7!3m6!1s0x2dd7fb69dbf567ff:0x2993db27b0539b3d!8m2!3d-7.3275604!4d112.7312242!16s%2Fg%2F11b721z8jg!19sChIJ_2f122n71y0RPZtTsCfbkyk?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPWoaxjVC2NsyMz3bMhYNT17tIzyXZqXR7FZ_DE=w408-h306-k-no",
    "rating": 4.5,
    "about": "Surabaya merupakan kota yang memiliki banyak taman dan tempat terbuka hijau. Taman dan tempat terbuka hijau berfungsi untuk berbagai kegiatan masyarakat. Salah satu taman yang berada di Surabaya adalah Taman Pelangi Surabaya. Taman Pelangi memiliki keunikan yang dapat dinikmati pengunjung saat siang dan malam hari. Taman ini dapat menjadi ruang terbuka hijau pada siang hari, sedangkan pada malam hari taman pelangi  berwarna-warni karena cahaya lampu. Taman Pelangi Surabaya memiliki hamparan bunga dan tanaman yang teduh sehingga sangat nyaman digunakan beraktifitas saat pagi dan menjelang matahari terbenam. Taman ini juga memiliki pesona saat malam hari berupa air mancur dan lampu warna-warni. Pengunjung dapat menikmati taman dengan cara berjalan kaki, membaca buku, fotografi atau sekedar duduk di sekitar taman. Taman ini juga sangat nyaman jika bepergian bersama anak karena memiliki area bermain.",
    "embed": "",
    "reviews": 6542,
    "address": "Taman Pelangi, Jl. Ahmad Yani No.138, Gayungan, Kec. Gayungan, Surabaya, Jawa Timur 60235"
  },
  {
    "place_id": "0RrtS4lCQa3HY",
    "name": "Taman Abhirama Sidoarjo",
    "link": "https://www.google.com/maps/place/Taman+Abhirama+Sidoarjo/data=!4m7!3m6!1s0x2dd7e14fc31c6b45:0x76dc1a2494b8d4ae!8m2!3d-7.440249!4d112.705097!16s%2Fg%2F11clyfsls5!19sChIJRWscw0_h1y0RrtS4lCQa3HY?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPxQ0VNzL93bJQpWDmWlEH2TVgwnPZb0Xaz-awq=w408-h306-k-no",
    "rating": 4.4,
    "about": "Taman Abhirama Sidoarjo berdiri pada tahun 2018 dan memiliki konsep “go green”. Taman ini dibangun untuk memberikan suasana yang sejuk dan asri, serta menjadi tempat rekreasi keluarga yang ramah lingkungan. Taman Abhirama Sidoarjo juga memiliki peran penting dalam melestarikan lingkungan sekitar. Hal ini tercermin dari desain taman yang mengutamakan penggunaan bahan-bahan alami dan ramah lingkungan. Selain itu, Taman Abhirama Sidoarjo juga menjadi salah satu destinasi wisata andalan di Sidoarjo, dan menjadi tempat favorit bagi wisatawan yang mencari suasana alam yang sejuk dan asri. Taman Abhirama Sidoarjo memiliki area hijau yang sangat asri dan sejuk, air terjun buatan yang indah, kolam renang keluarga yang luas, spot foto yang instagramable, dan wahana permainan anak yang aman dan menyenangkan. Selain itu, Taman Abhirama Sidoarjo juga memiliki desain yang ramah lingkungan dan cocok untuk dijadikan tempat berlibur bersama keluarga.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.2258123503743!2d112.705097!3d-7.440249000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7e14fc31c6b45%3A0x76dc1a2494b8d4ae!2sTaman%20Abhirama%20Sidoarjo!5e0!3m2!1sid!2sid!4v1707633208337!5m2!1sid!2sid",
    "reviews": 5942,
    "address": "Taman Abhirama Sidoarjo, Pondokjati, Pagerwojo, Kec. Buduran, Kabupaten Sidoarjo, Jawa Timur 61252"
  },
  {
    "place_id": "0RR9_wOsHde2M",
    "name": "Hutan Bambu Keputih Surabaya",
    "link": "https://www.google.com/maps/place/Hutan+Bambu+Keputih+Surabaya/data=!4m7!3m6!1s0x2dd7f900d37fae9b:0x637bddc13af0df47!8m2!3d-7.2941909!4d112.8017238!16s%2Fg%2F11b7rtm8fv!19sChIJm65_0wD51y0RR9_wOsHde2M?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNS-u0qB7YLxRKZWlaj4c7CbS4lJRfGSG3wXBxJ=w408-h408-k-no",
    "rating": 4.3,
    "about": "Surabaya menjadi kota metropolitan kedua setelah Jakarta. Kepadatan penduduk Surabaya pun cukup tinggi, dan karena terletak di pesisir, suhu kota terasa panas. Meski begitu, masih ada tempat sejuk, teduh, dan asri di tengah Kota Surabaya. Ialah Hutan Bambu Surabaya, tepatnya berada di Keputih. Mendengar nama “Hutan Bambu”, mungkin yang terlintas adalah hutan di pedesaan. Tapi jangan salah, di tengah kota pun dapat terwujud tempat asri seperti ini. Suasananya yang asri membuat pengunjung berbondong-bondong datang ke lokasi ini. Dan sekarang, taman rekreasi ini tengah menjadi favorit pengunjung menghabiskan waktu luang.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.5299986492737!2d112.80172379999999!3d-7.294190899999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7f900d37fae9b%3A0x637bddc13af0df47!2sHutan%20Bambu%20Keputih%20Surabaya!5e0!3m2!1sid!2sid!4v1707633240775!5m2!1sid!2sid",
    "reviews": 5768,
    "address": "PR42+8MH Hutan Bambu Keputih Surabaya, Jl. Raya Marina Asri, Keputih, Kec. Sukolilo, Surabaya, Jawa Timur 60111"
  },
  {
    "place_id": "0R0vlX4uzW_GA",
    "name": "Kawasan Wisata Religi Raden Rahmat Sunan Ampel",
    "link": "https://www.google.com/maps/place/Kawasan+Wisata+Religi+Raden+Rahmat+Sunan+Ampel/data=!4m7!3m6!1s0x2dd7f9086c133d47:0x60fcd6ece257f9d2!8m2!3d-7.2302712!4d112.7451621!16s%2Fg%2F11j0b0xc72!19sChIJRz0TbAj51y0R0vlX4uzW_GA?authuser=0&hl=id&rclk=1",
    "main_category": "Tempat Religius",
    "categories": ["Tempat Religius", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPnE8ePYXPvAKUoUOwC4OS6Wc1Mgg5MocXe6g8w=w408-h306-k-no",
    "rating": 4.8,
    "about": "potensi pariwisata religi di Indonesia memang luar biasa. Salah satu kawasan wisata religi yang menarik adalah Kawasan Wisata Religi Raden Rahmat Sunan Ampel di Surabaya. Kalian dapat merasakan langsung suasana religi yang menghangatkan hati, semakin yakin bahwa Kampung Ampel akan semakin maju dan diberkahi Allah SWT dalam upaya membangkitkan perekonomian, memajukan industri wisata religi Indonesia, dan menciptakan lapangan kerja baru. Kawasan Wisata Religi Raden Rahmat Sunan Ampel terletak di Jalan Ampel, Surabaya. Kawasan ini memiliki sejarah yang kaya dan merupakan tempat bersejarah bagi umat Islam di Indonesia. ",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.092662660763!2d112.7451621!3d-7.230271200000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7f9086c133d47%3A0x60fcd6ece257f9d2!2sKawasan%20Wisata%20Religi%20Raden%20Rahmat%20Sunan%20Ampel!5e0!3m2!1sid!2sid!4v1707633264782!5m2!1sid!2sid",
    "reviews": 5371,
    "address": "Kawasan Wisata Religi Raden Rahmat Sunan Ampel, Jl. Nyamplungan, Ampel, Kec. Semampir, Surabaya, Jawa Timur 60151"
  },
  {
    "place_id": "0RRTy25VVoLMY",
    "name": "Pantai Kenjeran Lama",
    "link": "https://www.google.com/maps/place/Pantai+Kenjeran+Lama/data=!4m7!3m6!1s0x2dd7f9c590a1a9a3:0xc62c6855e5b63c45!8m2!3d-7.23819!4d112.795187!16s%2Fg%2F11bxfm0plv!19sChIJo6mhkMX51y0RRTy25VVoLMY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMMn53b5qSgYhErfcg3EmSL_OilqaGK-hv1MnWm=w426-h240-k-no",
    "rating": 4.3,
    "about": "Pantai Kenjeran Lama adalah objek wisata yang menempati area tepi Pantai Kenjeran. Objek wisata ini juga populer dengan nama Taman Hiburan Pantai (THP) Kenjeran. Kondisi THP Kenjeran saat ini adalah hasil revitalisasi dari fasilitas sebelumnya. Di sini, wisatawan bisa menikmati syahdunya suasana laut dengan fasilitas rekreasi untuk segala usia. Tiket masuk ke Pantai Kenjeran Lama sebesar 10 ribu rupiah di hari biasa dan 15 ribu rupiah di akhir pekan. Tiket ini berlaku untuk pengunjung anak-anak dengan tinggi lebih dari 85 centimeter. Jika kurang dari itu, maka tidak perlu membayar tiket masuk. Sebaiknya pesan tiket melalui situs resmi untuk menghindari waktu tunggu di loket tiket. Tiket masuk lebih murah jika datang bersama rombongan, diskon 15% untuk rombongan 30-100 orang dan lebih dari 100 orang mendapatkan diskon 25%.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3958.0232234058067!2d112.795187!3d-7.2381899999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7f9c590a1a9a3%3A0xc62c6855e5b63c45!2sPantai%20Kenjeran%20Lama!5e0!3m2!1sid!2sid!4v1707633311959!5m2!1sid!2sid",
    "reviews": 3708,
    "address": "Pantai Kenjeran Lama, Jl. Pantai Kenjeran No.1-6, Kenjeran, Kec. Bulak, Surabaya, Jawa Timur 60123"
  },
  {
    "place_id": "0RU65rQjPxsyE",
    "name": "Ranu Manduro",
    "link": "https://www.google.com/maps/place/Ranu+Manduro/data=!4m7!3m6!1s0x2dd7df490bcbd99b:0x21b3f133426bae53!8m2!3d-7.572163!4d112.6485746!16s%2Fg%2F11j37djmd1!19sChIJm9nLC0nf1y0RU65rQjPxsyE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPlPIfTNqEjaiGjFGRNKFjJM_cuhV1BphBLFcCS=w422-h240-k-no",
    "rating": 4.3,
    "about": "Ranu Manduro merupakan sebuah hamparan padang rumput di tengah pegunungan. Tempat ini pada mulanya bukanlah obyek wisata. Padang rumput ini milik perusahaan yang menjadikannya area pertambangan pasir. Pasir-pasir yang ditambang untuk menangani banjir lumpur Lapindo. Area ini terkenal karena ditumbuhi rumput sepanjang mata memandang saat musim hujan. Selain itu, pemandangan sekitar juga mendukung keasrian padang rumput yang satu ini. Tak ketinggalan pula latar belakang Pegunungan Penanggungan tampak gagah mengelilingi tempat ini. Ranu Manduro secara resmi bukanlah obyek wisata alam yang dijadikan tempat rekreasi. Sehingga, pengunjung tidak dibebani biaya tiket masuk untuk berkunjung ke padang rumput ini. Namun beberapa wisatawan yang berkunjung ke sini mengatakan terdapat beberapa pungutan.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3955.025826541696!2d112.64857459999999!3d-7.572163!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7df490bcbd99b%3A0x21b3f133426bae53!2sRanu%20Manduro!5e0!3m2!1sid!2sid!4v1707633335187!5m2!1sid!2sid",
    "reviews": 1861,
    "address": "Ranu Manduro, Mandurono, Watesnegoro, Kec. Ngoro, Kabupaten Mojokerto, Jawa Timur 61385"
  },
  {
    "place_id": "0Ryfz1SZ28eyo",
    "name": "Kebun Raya Mangrove Surabaya",
    "link": "https://www.google.com/maps/place/Kebun+Raya+Mangrove+Surabaya/data=!4m7!3m6!1s0x2dd7faa77f3cd5e5:0x2a7bbc9d49f5fcc9!8m2!3d-7.3308016!4d112.8156243!16s%2Fg%2F1hm5n6x38!19sChIJ5dU8f6f61y0Ryfz1SZ28eyo?authuser=0&hl=id&rclk=1",
    "main_category": "Kebun Raya",
    "categories": ["Kebun Raya", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNR6daohEY14B4s0QQG5RWdOf_Fa8s73U_IEpUh=w408-h510-k-no",
    "rating": 4.3,
    "about": "Kebun Raya Mangrove Surabaya merupakan kawasan konversai yang baru diresmikan pada 26 Juli 2023. KRM Surabaya merupakan gabungan dari Ekowisata Mangrove Gunung Anyar dan Medokan Sawah dengan total luas lahan sebesar 27 Ha. Saat ini KRM Surabaya memiliki koleksi sebanyak 57 spesies mangrove atau 36% spesies mangrove yang ada di Indonesia. Selain menjadi kawasan konservasi dan edukasi, disini juga tersedia berbagai fasilitas lainnya, yaitu area jogging track, wisata perahu, menara pantau, area ATV, area UMKM, area bermain, auditorium, toko oleh-oleh dan berbagai spot foto menarik. Selain itu, terdapat pula kegiatan penanaman dan pembibitan mangrove sebagai bentuk pelestarian dan pencegahan abrasi.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.205508227563!2d112.8156243!3d-7.3308016!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7faa77f3cd5e5%3A0x2a7bbc9d49f5fcc9!2sKebun%20Raya%20Mangrove%20Surabaya!5e0!3m2!1sid!2sid!4v1707633362384!5m2!1sid!2sid",
    "reviews": 1574,
    "address": "MR98+M6H Kebun Raya Mangrove Surabaya, Jalan Medokan Sawah Timur Segoro Tambak Sedati, Medokan Ayu, Kec. Rungkut, Surabaya, Jawa Timur 60295"
  },
  {
    "place_id": "0R2EO9nJETCvs",
    "name": "Taman Dwarakerta",
    "link": "https://www.google.com/maps/place/Taman+Dwarakerta/data=!4m7!3m6!1s0x2dd7de6d3e39396f:0xfb0a13919cbd43d8!8m2!3d-7.533633!4d112.7012887!16s%2Fg%2F11cls81lrv!19sChIJbzk5Pm3e1y0R2EO9nJETCvs?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP6Dq82iZUUYFYmJn_5DbFZ954BhXrLecnuyU1Q=w408-h306-k-no",
    "rating": 4.3,
    "about": "Taman Dwarakerta di Kabupaten Sidoarjo adalah salah satu tujuan wisata yang menarik untuk dikunjungi. Taman ini terkenal dengan pesona alamnya yang memikat hati para pengunjung. Terletak di kaki Gunung Penanggungan, Taman Dwarakerta menawarkan pemandangan yang menakjubkan dari atas bukit. Selain itu, taman ini juga memiliki area rekreasi yang luas dan fasilitas yang lengkap, seperti kolam renang, taman bermain, dan area piknik. Pengunjung dapat menikmati kegiatan outdoor seperti berjalan santai di sekitar taman, bermain air di kolam renang, atau sekadar bersantai sambil menikmati keindahan alam sekitarnya. Taman Dwarakerta juga sering dijadikan sebagai tempat untuk kemah atau mengadakan acara keluarga. Tujuan Wisata Unik di Kabupaten Sidoarjo: Menikmati Keindahan Taman Dwarakerta Kabupaten Sidoarjo, Jawa Timur, memiliki banyak tujuan wisata yang menarik untuk dikunjungi. Salah satu tempat yang wajib masuk dalam daftar kunjungan Anda adalah Taman Dwarakerta. Taman ini menawarkan keindahan alam yang mempesona dan suasana yang menenangkan. Dilengkapi dengan berbagai fasilitas yang lengkap, Taman Dwarakerta cocok untuk berbagai kegiatan rekreasi, seperti piknik keluarga, jogging, atau sekadar bersantai menikmati pemandangan hijau yang indah. ",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3955.3784911973803!2d112.70128869999999!3d-7.533633000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7de6d3e39396f%3A0xfb0a13919cbd43d8!2sTaman%20Dwarakerta!5e0!3m2!1sid!2sid!4v1707633382699!5m2!1sid!2sid",
    "reviews": 627,
    "address": "Taman Dwarakerta, Jalan Nasional 1 Porong, Jatirejo, Sidoarjo, Kabupaten Sidoarjo, Jawa Timur 61274"
  },
  {
    "place_id": "0RFNwjOy2VgWo",
    "name": "Candi Tawangalun",
    "link": "https://www.google.com/maps/place/Candi+Tawangalun/data=!4m7!3m6!1s0x2dd7e596460a4791:0x6a81952d3b23dc14!8m2!3d-7.3988428!4d112.7891594!16s%2Fg%2F11b7rf0qqw!19sChIJkUcKRpbl1y0RFNwjOy2VgWo?authuser=0&hl=id&rclk=1",
    "main_category": "Pura",
    "categories": ["Pura", "Bangunan Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMIt6zzxlasdAmiUV3jX4WCWmib8Tq9JH0YAP3R=w426-h240-k-no",
    "rating": 4.2,
    "about": "Situs purbakala ini mempunyai beberapa cerita di baliknya. Menurut warga setempat, di wilayah ini dulunya pernah ada seorang raja yang berkuasa. Ia bernama Resi Tawangalun, yang konon dirinya merupakan bangsa jin sehingga memiliki kekuatan di luar nalar. Oleh karena itu juga, banyak orang yang tidak mengetahui keberadaannya. Selain itu, dikabarkan juga kalau Resi Tawangalun mempunyai seorang anak perempuan. Konon katanya, anak gadisnya ini memendam rasa cinta kepada Raja Brawijaya yang merupakan penguasa Kerajaan Majapahit. Candi Tawangalun berlokasi di Jalan Candi Tawangalun I, Dukuh Kampung Baru RT. 10 RW. 05 Desa Buncitan, Kecamatan Sedati, Kabupaten Sidoarjo, Jawa Timur. Tepatnya berada di belakang kompleks Akademi Perikanan Sidoarjo (APS). Kalau dari perempatan Gedangan – Sidoarjo. cukup lurus saja sampai menemukan Desa Buncitan. Tak seperti candi pada umumnya yang punya kaki, tubuh dan kepala. Candi Tawangalun bentuknya lebih sederhana, hanya berupa tumpukan batu bata. Namun, ini bukan bentuk candi yang sebenarnya, Teman Traveler. Candi berbentuk seperti ini karena bangunan sudah tinggal separuh bagian saja.        ",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3956.5981492526294!2d112.78915939999999!3d-7.398842799999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7e596460a4791%3A0x6a81952d3b23dc14!2sCandi%20Tawangalun!5e0!3m2!1sid!2sid!4v1707633406106!5m2!1sid!2sid",
    "reviews": 310,
    "address": "Candi Tawangalun, Jalan Tawang Alun, Buncitan, Sedati, Dusun Kp. Baru, Buncitan, Kec. Sidoarjo, Kabupaten Sidoarjo, Jawa Timur 61253"
  },
  {
    "place_id": "0R6sDCUtRM8mY",
    "name": "Candi Pamotan 2",
    "link": "https://www.google.com/maps/place/Candi+Pamotan+2/data=!4m7!3m6!1s0x2dd7de3e94983585:0x66f24cd452c2c0ea!8m2!3d-7.5278242!4d112.6868078!16s%2Fg%2F11b7rf5lgm!19sChIJhTWYlD7e1y0R6sDCUtRM8mY?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNIokuHhKWb0foFwpuTIvdf0Vw1CamEnY9Ebow7=w408-h306-k-no",
    "rating": 4.1,
    "about": "Candi Pamotan terletak di Desa Pamotan, Kecamatan Porong, Kabupaten Sidoarjo, Jawa Timur. Menurut warga sekitar Candi Pamotan difungsikan sebagai tempat untuk memuat padi sebelum dikirim ke Kerajaan Majapahit. Wilayah Candi Pamotan memang merupakan area yang menghasilkan hasil bumi dengan tanah yang subur dan terkenal dengan padinya. Candi ini merupakan peninggalan Kerajaan Majapahit yang terlihat dari bentuk bangunannya. Kini Candi Pamotan masuk dalam cagar budaya oleh pemerintah Sidoarjo. Candi Pamotan 2 atau masyarakat mengenal dengan nama Candi Keramat terletak tak jauh dari Candi Pamotan 1 yaitu berjarak 50 meter dimana terdaat arca tanpa kepala. Kondisi Candi Pamotan 2 tak terawat, banyak lumut dan bahkan sering terkena banjir. Candi ini berada di bawah pohon bambu yang dipercaya memiliki kekuatan magis. Kedua candi ini dalam keadaan tidak terurus sehingga situs ini belum ramai dikunjungi oleh masyarakat.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3955.4315039210082!2d112.68680780000001!3d-7.527824199999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7de3e94983585%3A0x66f24cd452c2c0ea!2sCandi%20Pamotan%202!5e0!3m2!1sid!2sid!4v1707633430578!5m2!1sid!2sid",
    "reviews": 308,
    "address": "FMCP+VPF Candi Pamotan 2, Pamotan, Kec. Porong, Kabupaten Sidoarjo, Jawa Timur 61274"
  },
  {
    "place_id": "0RrNoUp7sugrg",
    "name": "Wisata Batas Kampung",
    "link": "https://www.google.com/maps/place/Wisata+Batas+Kampung/data=!4m7!3m6!1s0x2dd7fdc1f4802829:0xb8822ebba714daac!8m2!3d-7.3303813!4d112.6784212!16s%2Fg%2F11rbyhp_bz!19sChIJKSiA9MH91y0RrNoUp7sugrg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPzmKeW1KsKfc7dEUNz5DUrAquct-gM4wHiJ9-w=w408-h725-k-no",
    "rating": 4.4,
    "about": "Tahukah Anda jika Wisata Batas Kampung (WBK) atau wisata edukasi yang terletak di Desa Sumberan, Kelurahan Balas Klumprik, Kecamatan Wiyung, Surabaya, dulunya adalah lahan mati dan tandus? Kini tempat tersebut telah berhasil disulap menjadi sebuah wisata yang dapat meningkatkan ekonomi masyarakat sekitar dalam lahan seluas ± 10 hektare Wisata Batas Kampung merupakan tempat yang cocok untuk mencari kesejukan alam dan lingkungan yang segar di tengah kota Surabaya yang terkenal dengan panas dan macetnya. Banyak kegiatan yang dapat dilakukan oleh pengunjung di sini, seperti memberi makan ikan, bersantai di gazebo, menikmati hidangan di cafe, dan bermain di area bermain yang tersedia. Selain itu, pengunjung juga dapat belajar tentang kehidupan di desa dan cara menjaga kelestarian alam di sekitar kampung. Jadi, Wisata Batas Kampung tidak hanya menyajikan wisata yang menyenangkan, tetapi juga memberikan nilai edukasi yang bermanfaat bagi pengunjung.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.2092426269014!2d112.67842119999999!3d-7.330381300000003!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7fdc1f4802829%3A0xb8822ebba714daac!2sWisata%20Batas%20Kampung!5e0!3m2!1sid!2sid!4v1707633453664!5m2!1sid!2sid",
    "reviews": 274,
    "address": "Wisata Batas Kampung, Jl. Sumberan HKSN 1, RT.002/RW.004, Balas Klumprik, Kec. Wiyung, Surabaya, Jawa Timur 60222"
  },
  {
    "place_id": "4RbF_WDsBiSPo",
    "name": "Ekowisata Tirta Kanal Bengok",
    "link": "https://www.google.com/maps/place/Ekowisata+Tirta+Kanal+Bengok/data=!4m7!3m6!1s0x2e780b35327d4edf:0xfa4862c00ed65f6c!8m2!3d-7.5010866!4d112.6073718!16s%2Fg%2F11spjkt4gd!19sChIJ3059MjULeC4RbF_WDsBiSPo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN4uelzIvZZLGdvyqkcCahF3Fmb0o4yCZ-0clCL=w408-h544-k-no",
    "rating": 4.7,
    "about": "Merupakan salah satu Ekowisata di Kabupaten Sidoarjo. Ekowisata ini menyediakan wisata yang berfokus pada pelestarian alam dan budaya, sambil memberikan pengalaman positif bagi wisatawan sehingga cocok untuk liburan bersama keluarga. Fokus dan tujuan dari ekowisata ini adalah pelestarian alam, pengalaman wisata interaktif, pemberdayaan komunitas lokal, dan pendidikan. Kunjungi ekowisata ini untuk menjelajahi budaya, alam, petualangan, wisata sambil berburu kuliner dan lainnya. Anda juga bisa menghubungi kontak nomor telepon jika tersedia.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3955.674994426451!2d112.6073718!3d-7.5010866!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e780b35327d4edf%3A0xfa4862c00ed65f6c!2sEkowisata%20Tirta%20Kanal%20Bengok!5e0!3m2!1sid!2sid!4v1707633476714!5m2!1sid!2sid",
    "reviews": 12,
    "address": "Ekowisata Tirta Kanal Bengok, Tirta kanal, Bengok, Cangkring, Kec. Krembung, Kabupaten Sidoarjo, Jawa Timur 61275"
  },
  {
    "place_id": "4RniEAVZUFuYg",
    "name": "Wisata Bendungan Kesamben",
    "link": "https://www.google.com/maps/place/Wisata+Bendungan+Kesamben/data=!4m7!3m6!1s0x2e7807d1dd9a8e87:0x88b905955500219e!8m2!3d-7.3485337!4d112.6164794!16s%2Fg%2F11rmw8969s!19sChIJh46a3dEHeC4RniEAVZUFuYg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOkeV2Jh13aeGxTECo6H2FmDO_GilT5zldjupUw=w408-h271-k-no",
    "rating": 3.7,
    "about": "Gresik selatan khususnya daerah Kecamatan Driyorejo selama ini di kenal sebagai kawasan industri , Namun secara perlahan potensi wisata Desa di wilayah Driyorejo kini mulai muncul , di Pelopori dengan Pemdes Kesamben Wetan yang pada hari minggu (02/01/2022) pagi secara resmi membuka wisata desa di Gresik. Wisata yang di beri nama WBK (wisata bendungan kesamben) ini secara resmi di buka oleh Pemdes, Pembukaan di pimpin langsung ole Kades Kesamben Wetan Khusnul Khuluq , yang juga di hadiri Camat Driyorejo Narto.St , Serta di hadiri pula ole Anggota DPRD Gresik dari Fraksi Golkar Atek Riduwan. Kades Kesamben wetan dalam sambutan nya mengatakan , pembukaan area wisata ini bertujuan untuk membangun perekonomian masyarakat desa kesamben wetan, Khusnul Khuluq berharap dengan di bukanya WBK ini bisa membantu perekonomian masyarakat , bisa menyerap tenaga kerja & membangkitkan UMKM yang ada.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3957.0477630913374!2d112.61647939999999!3d-7.348533699999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7807d1dd9a8e87%3A0x88b905955500219e!2sWisata%20Bendungan%20Kesamben!5e0!3m2!1sid!2sid!4v1707633501678!5m2!1sid!2sid",
    "reviews": 3,
    "address": "MJ28+HHQ Wisata Bendungan Kesamben, Dusun Tenaru, Tenaru, Kec. Driyorejo, Kabupaten Gresik, Jawa Timur 61177"
  },
  {
    "place_id": "121",
    "name": "Goa Lowo Trenggalek",
    "link": "https://www.google.com/maps/place/Goa+Lowo+Trenggalek/@-8.2106791,111.7249116,17z/data=!3m1!4b1!4m6!3m5!1s0x2e79189ba9f1b271:0x559323a0d5bb2ea3!8m2!3d-8.2106844!4d111.7274865!16s%2Fg%2F11gnrlyqrf?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOjFLxD0g7v8vU6-_l-WZntwtkm_UkbjLYu54hT=w408-h272-k-no",
    "rating": 4.3,
    "about": "Goa yang indah dengan stalagtit dan stalagmitnya terdiri atas 9 ruang yang luas. Untuk menyaksikan keindahannya telah dibangun jembatan di dalam goa Lowo. Penerangan menggunakan listrik. Tersedia sarana bermain anak-anak, parkir yang luas, toilet, depot/ warung makan dan jajanan khas Trenggalek. Menurut ahli goa dari Prancis Mr. Gilbert Mantovani dan Mr. Kingston Kho pada penelitianya tahun 1985 menyatakan bahwa Goa Lowo merupakan Goa terbesar, terpanjang dan terindah di Asia. i lokasi ini wisatawan akan menikmati keindahan gua yang diselimuti oleh stalagtit dan stalagmit. Ukiran di batu-batuan tersebut terbentuk secara alami dari partikel yang terbawa tetesan air di dalam gua selama ribuan tahun.Keindahan alam tersebut lebih sempurna dengan adanya sorot lampu aneka warna yang terpasang di sela-sela bebatuan. Untuk menyusuri seluruh keindahan gua, pengunjung tidak perlu repot, karena disediakan jembatan sepanjang 859 meter, mulai dari mulut hingga ujung gua.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3948.9211526490135!2d111.7274865!3d-8.210684399999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e79189ba9f1b271%3A0x559323a0d5bb2ea3!2sGoa%20Lowo%20Trenggalek!5e0!3m2!1sid!2sid!4v1707635594757!5m2!1sid!2sid",
    "reviews": 1.301,
    "address": "QPQG+PXH, Kambe, Watuagung, Kec. Watulimo, Kabupaten Trenggalek, Jawa Timur 66382"
  },
  {
    "place_id": "423dsf",
    "name": "Pantai prigi",
    "link": "https://www.google.com/maps/place/Pantai+prigi/@-8.2867554,111.7052706,14z/data=!3m1!4b1!4m6!3m5!1s0x2e7923908057ace9:0x236ef41692d5d5b1!8m2!3d-8.2867561!4d111.7258702!16s%2Fg%2F11bzq34_86?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOuxx2D8gQr8f3jaGBpelPXRnGoTIU0JWmi1fAz=w408-h306-k-no",
    "rating": 4.3,
    "about": "Pantai Prigi adalah salah satu kawasan wisata bahari yang berlokasi di Provinsi Jawa Timur, Kabupaten Trenggalek yang memiliki potensi besar untuk dikembangkan menjadi salah satu kawasan wisata bahari unggulan di Indonesia. Sebentuk teluk yang letaknya di sebelah selatan kota Trenggalek, Jawa Timur. Pantai Prigi terletak di Desa Tasikmadu Kecamatan Watulimo sekitar 48 Km dari Kota Trenggalek. Pantai Prigi merupakan salah satu wisata alam terindah di Kabupaten Trenggalek dan banyak pengunjungnya dilengkapi dengan fasilitas parkir, bumi perkemahan, sarana olah raga, hotel, rumah makan, dll. Di sini juga terdapat pelabuhan Nusantara dan tempat pelelangan ikan. Pantai ini sudah lama jadi tujuan wisatawan domestik maupun pelancong asing karena keelokannya. Di tempat ini ada tiga pantai yang bisa dinikmati sekaligus, yakni pantai Prigi, pantai Karanggongso, dan pantai Damas. Masing-masing pantai menyimpan keindahannya sendiri. ",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15792.644598072839!2d111.7258702!3d-8.286755950000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7923908057ace9%3A0x236ef41692d5d5b1!2sPantai%20prigi!5e0!3m2!1sid!2sid!4v1707635619815!5m2!1sid!2sid",
    "reviews": 4.558,
    "address": "Jl. Raya Pantai Tasikmadu, Ketawang, Tasikmadu, Kec. Watulimo, Kabupaten Trenggalek, Jawa Timur 66382"
  },
  {
    "place_id": "5kje",
    "name": "Pantai Pelang Wonocoyo Panggul Trenggalek",
    "link": "https://www.google.com/maps/place/Pantai+Pelang+Wonocoyo+Panggul+Trenggalek/@-8.2578298,111.403285,14z/data=!3m1!4b1!4m6!3m5!1s0x2e79403700000001:0xf9653dc95a7e107a!8m2!3d-8.2578305!4d111.4238846!16s%2Fg%2F1pzstb15x?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOY5-5GfiqKDfcU3SEbOT9sCGqCD2WhHTZSmVRg=w408-h271-k-no",
    "rating": 4.3,
    "about": "Pantai Pelang Kabupaten Trenggalek memiliki jarak 58 Kilometer dari pusat kota. Jika berkendara dengan santai, wisatawan bisa menuju Pantai Pelang dengan waktu 2 jam. Namun, tidak usah khawatir, karena selama perjalanan menuju Pantai Pelang, akan disuguhi keindahan alam yang memanjakan mata.Air terjun Pantai Pelang merupakan spot favorit bagi para wisatawan. Tempatnya berada di sebelah barat pantai. Untuk menuju lokasi air terjun, wisatawan hanya perlu berjalan kaki, karena jaraknya tidak terlalu jauh. Keindahan air terjun Pantai Pelang bisa anda lihat dari air yang jernih serta banyak tumbuhan yang menambah nilai eksotis.Selain itu, sepanjang pinggir Pantai Pelang wisatawan akan disuguhi pohon pinus yang menyembuhkan tinggi. Hal itu membuat wisatawan semakin nyaman, karena suasana menikmati pantai akan semakin sejuk dan bisa bersantai untuk berteduh.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15793.803821119103!2d111.42388460000001!3d-8.257830299999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e79403700000001%3A0xf9653dc95a7e107a!2sPantai%20Pelang%20Wonocoyo%20Panggul%20Trenggalek!5e0!3m2!1sid!2sid!4v1707635654588!5m2!1sid!2sid",
    "reviews": 1.894,
    "address": "Hutan, Wonocoyo, Kec. Panggul, Kabupaten Trenggalek, Jawa Timur 66364"
  },
  {
    "place_id": "f2323k",
    "name": "Pantai Konang",
    "link": "https://www.google.com/maps/place/Pantai+Konang/@-8.2748273,111.450345,17z/data=!3m1!4b1!4m6!3m5!1s0x2e79408a952593df:0xc0afdcca6c9b50e6!8m2!3d-8.2748273!4d111.4529199!16s%2Fg%2F11bc96mr_m?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOzEXN8vufKNg7mPgfF4KhWTgX-qgFpBwSZHsi1=w408-h305-k-no",
    "rating": 4.4,
    "about": "abupaten Trenggalek terkenal akan keindahan alamnya, salah satunya adalah wisata Pantai Konang. Wisata Pantai Konang di Trenggalek adalah pantai yang sudah sangat terkenal di wilayah Jawa Timur sebagai pantai melayan.Pantai Konang memiliki pesona keindahan yang tiada duanya, karena itu wajib untuk dikujungi. Jika menelusuri sisi timur pantai, wisatawan dapat menjumpai perahu-perahu kayu nelayan yang diparkir di bibir pantai dan bisa jadi lokasi spot yang keren.Di depan jajaran perahu-perahu tersebut, ada sebuah aliran sungai sekaligus genangan air asin dangkal yang membentang dari timur dan bermuara ke Pantai Konang. Pantai Konang berada di Desa Nglebeng, Kecamatan Panggul, Kabupaten Trenggalek, atau sekitar 50 kilometer dari arah pusat kota Trenggalek dengan waktu tempuh 1,5 jam",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3948.280784454736!2d111.4529199!3d-8.2748273!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e79408a952593df%3A0xc0afdcca6c9b50e6!2sPantai%20Konang!5e0!3m2!1sid!2sid!4v1707635718924!5m2!1sid!2sid",
    "reviews": 3.049,
    "address": "Sukorejo, Nglebeng, Kec. Panggul, Kabupaten Trenggalek, Jawa Timur 66364"
  },
  {
    "place_id": "hjhAAAAW",
    "name": "Pantai Pasir Putih Karanggongso",
    "link": "https://www.google.com/maps/place/Pantai+Pasir+Putih+Karanggongso/@-8.3212298,111.5955447,12z/data=!4m10!1m2!2m1!1spantai+pasir+putih+trenggalek!3m6!1s0x2e7923ec5af88475:0x2d2ae7f0bea0d6ef!8m2!3d-8.2978744!4d111.7392435!15sCh1wYW50YWkgcGFzaXIgcHV0aWggdHJlbmdnYWxla1ofIh1wYW50YWkgcGFzaXIgcHV0aWggdHJlbmdnYWxla5IBEnRvdXJpc3RfYXR0cmFjdGlvbpoBI0NoWkRTVWhOTUc5blMwVkpRMEZuU1VOcGEwOHpTRWxCRUFF4AEA!16s%2Fg%2F11fj58b3fb?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMg0iMmQ-FwhwzCVwwcARmzz2EKnXGgnH1tb1Rv=w426-h240-k-no",
    "rating": 4.5,
    "about": "Pantai Karanggongso atau Pantai Pasir Putih Trenggalek adalah sebuah pantai pasir putih indah yang berada di Kecamatan Watulimo, Kabupaten Trenggalek, Jawa Timur. Pantai Karanggongso terletak sekitar 1 km dari pantai Prigi, terkenal dengan pasir putihnya. Ombak di pantai ini relatif tenang, sehingga sangat cocok untuk berenang dan mandi. Di sepanjang pantai tumbuh rimbun pohon-pohon yang menambah sejuk udara pantai di siang hari. Di seberang jalan di sepanjang pantai tersedia beberapa restoran dan warung kecil yang menyajikan bermacam-macam makanan dan minuman nusantara. Tersedia berbagai masakan seafood, serta aneka makanan kecil khas Trenggalek. Suasana kian sejuk oleh embusan semilir angin laut. Keindahan terumbu karang di dasar laut menjadi suguhan yang bisa dinikmati sembari berenang. Pandangan mata akan terpuaskan oleh kemolekan tekstur perbukitan yang mengelilingi kawasan pantai",
    "embed": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d126330.06214743543!2d111.5955447!3d-8.3212298!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7923ec5af88475%3A0x2d2ae7f0bea0d6ef!2sPantai%20Pasir%20Putih%20Karanggongso!5e0!3m2!1sid!2sid!4v1707635747744!5m2!1sid!2sid",
    "reviews": 2.397,
    "address": "Pasir putih baru, Karanggongso, Tasikmadu, Kec. Watulimo, Kabupaten Trenggalek, Jawa Timur 66382"
  },
  {
    "place_id": "jdfshdf",
    "name": "Desa Wisata pantai mutiara",
    "link": "https://www.google.com/maps/place/Pantai+Mutiara+Trenggalek/@-8.318809,111.723752,14z/data=!3m1!4b1!4m6!3m5!1s0x2e791ae7141b493f:0x1435ea1174fc0b8!8m2!3d-8.3188097!4d111.7443516!16s%2Fg%2F11hb5w64n5?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMm-m_phUEmMCmGUinekRFBoi5nZ9Hi5holFR_E=w426-h240-k-no",
    "rating": 4.5,
    "about": "Desa Wisata Pantai Mutiara Tasikmadu merupakan wisata pantai alami yang terletak di Dusun Karanggongso RT 37 RW 06 Desa Tasikmadu Kec. Watulimo Kab.Trenggalek. Seperti namanya “mutiara” pantai ini menyimpan keindahan yang berharga. Pemandangan laut yang luas dengan pegunungan dan bebatuan alami, serta ayunan buatan dari kayu menambahan kecantikan pantai yang isntagramble. Pasir putih dan pepohonan yang rimbun menciptakan suasana sejuk untuk melepas penat. Deburan ombak yang tenang membebaskan pengunjung untuk bermain air atau berenang. Tak hanya itu pengunjung dimanjakan dengan berbagai fasilitas permainan air seperti snorkling, banana boat, perahu wisata, jetsky, kano, paddle, rumah apung, dll., serta wisata kuliner seafood, homestay, oleh-oleh dan kebutuhan pendukung lainnya. Akses menuju pantai mutiara mudah dilalui oleh kendaraan bermotor baik sepeda motor hingga bus wisata. Namun, pengunjung tetap harus berhati-hati karena jalan yang menanjak dan berkelok. Tidak hanya keindahan pantai dan fasilitasnya, setiap tahun pengunjung juga dapat menyaksikan pawai budaya larung sembonyo dusun karanggongso di stoap bulan selo (bulan jawa). Larung sembonyo merupakan upacara adat melarungkan sesajen berupa tumpeng dan kelengkapannya kelaut sebagai bentuk syukur nelayan atas hasil laut. Untuk melestarikan terumbu karang dan menjaga keindahan bawah laut di Pantai Mutiara, pengelola wisata kerjasama dengan POKMASWAS Rembeng Raya untuk melakukan konservasi terumbu karang setiap tahunnya.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1047.4974704237911!2d111.74455194331564!3d-8.312010017685285!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e791ae7141b493f%3A0x1435ea1174fc0b8!2sPantai%20Mutiara%20Trenggalek!5e0!3m2!1sid!2sid!4v1707635820478!5m2!1sid!2sid",
    "reviews": 1.786,
    "address": "Karanggongso, Tasikmadu, Kec. Watulimo, Kabupaten Trenggalek, Jawa Timur"
  },
  {
    "place_id": "lm3232",
    "name": "Pantai Cengkrong Karanggandu Watulimo Trenggalek",
    "link": "https://www.google.com/maps/place/Pantai+Cengkrong+Karanggandu+Watulimo+Trenggalek/@-8.2980904,111.6871436,14z/data=!3m1!4b1!4m6!3m5!1s0x2e793b0949e1a71d:0x1c3e9c665792798f!8m2!3d-8.2980911!4d111.7077432!16s%2Fg%2F11b6zsw27z?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPRwaIsD702SpH4Dh83Zo1dmYtpCcomeLI-EYQ4=w408-h306-k-no",
    "rating": 4.2,
    "about": "Pantai Cengkrong terletak di Desa Karanggandu Kecamatan Watulimo berjarak 42 Km dari Kota Trenggalek terletak di sebelah barat Pelabuhan Perikanan Nusantara (PPN) Prigi, Masuk dalam wilayah Kec.Watulimo Kabupaten Trenggalek. Selain menawarkan pesona pantai, di Cengkrong juga terdapat ekowisata mangrove. Pantai ini merupakan salah satu spot terbaik untuk menyaksikan sunrise di Trenggalek. Pemandangan matahari mengintip di balik bukit karang menjadi daya tarik tersendiri untuk dinikmati.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15792.189239411588!2d111.7077432!3d-8.298090949999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e793b0949e1a71d%3A0x1c3e9c665792798f!2sPantai%20Cengkrong%20Karanggandu%20Watulimo%20Trenggalek!5e0!3m2!1sid!2sid!4v1707635846772!5m2!1sid!2sid",
    "reviews": 1.487,
    "address": "Tirto, Karanggandu, Kec. Watulimo, Kabupaten Trenggalek, Jawa Timur 66382"
  },
  {
    "place_id": "j32II",
    "name": "Goa Gong Pacitan",
    "link": "https://www.google.com/maps/place/Goa+Gong+Pacitan/@-8.1644483,110.9773615,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7961f000000001:0x15ff9ab263f0d34e!8m2!3d-8.1644483!4d110.9799364!16s%2Fg%2F1hm3n4451?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMecSq6ctVn2Vk_5Hk9XrQVCHHqEM9XQEW5OfmK=w408-h306-k-no",
    "rating": 4.4,
    "about": " Wisata Goa Gong Pacitan. Lokasinya ada di Dusun Pule, Desa Bomo, Kecamatan Punung, Kabupaten Pacitan, Jawa Timur. Jarakya sekitar 37 Km dari pusat kota ke arah barat (arah Wonogiri). Keindahan Goa Gong ini tidak tertandingi dengan goa lainnya di Pulau Jawa. Bahkan ada yang menyebut juga bahwa Goa Gong adalah Goa terindah di Asia Tenggara loh. Saat kamu memasuki Goa ini, kamu akan disambut dengan formasi stalaktit dan stalakmit yang sangat indah. Tenang saja ada penerangan yang cukup untuk membantu kamu masuk lebih dalam menyusuri lorong goa yang memiliki panjang 256 meter itu. Nah, di ujung lorong kamu baru akan tau kenapa Goa Gong disebut Goa terindah se-Asia Tenggara. Di sana kamu akan dibuat kagum melihat ruangan yang membentuk kubah raksasa sepanjang 100m, lebar 15 sampai 40m, dan tinggi sekitar 20-30m. Waktu yang kamu butuhkan untuk menjelajahi lorong dan bagian dalam goa adalah sekitar 2 jam, tapi semua itu  tidak akan terasa melelahkan karena kamu akan terus menerus dibuat takjub dengan keindahan yang tersaji.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3949.3796795125486!2d110.9799364!3d-8.1644483!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7961f000000001%3A0x15ff9ab263f0d34e!2sGoa%20Gong%20Pacitan!5e0!3m2!1sid!2sid!4v1707635871297!5m2!1sid!2sid",
    "reviews": 5.067,
    "address": "RXPH+6XF, Jl. Salam, Salam, Bomo, Kec. Punung, Kabupaten Pacitan, Jawa Timur 63553"
  },
  {
    "place_id": "f32",
    "name": "Goa Tetes",
    "link": "https://www.google.com/maps/place/Goa+Tetes/@-8.2330211,112.9159624,17z/data=!3m1!4b1!4m6!3m5!1s0x2dd614082782e279:0xc790d5cb734b35f1!8m2!3d-8.2330211!4d112.9185373!16s%2Fg%2F11c0pyq2k3?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN3kYpuEPNKhgULKuyyldUuqJGSVWM8PUm1Os0s=w408-h306-k-no",
    "rating": 4.6,
    "about": "Terletak di desa Sidomulyo, kecamatan Pronojiwo, 55 Km ke selatan kota Lumajang, Goa Tetes menawarkan sebuat keeksotisan goa dengan stalagtit dan stalagmit yang beraneka warna. Saat pengunjung tiba di lokasi goa, mereka masih diharuskan jalan menuruni tanggal sepanjang 3 Km ke dalam mulut goa, dengan jalur yang lumayan menantang tapi menyenangkan.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3948.6987166624413!2d112.9185373!3d-8.2330211!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd614082782e279%3A0xc790d5cb734b35f1!2sGoa%20Tetes!5e0!3m2!1sid!2sid!4v1707635900470!5m2!1sid!2sid",
    "reviews": 926,
    "address": "QW89+QCV, Besukcukit, Sidomulyo, Kec. Pronojiwo, Kabupaten Lumajang, Jawa Timur 67374"
  },
  {
    "place_id": "kl23323",
    "name": "Goa Luweng Jaran",
    "link": "https://www.google.com/maps/place/Goa+Luweng+Jaran/@-8.2177355,111.003488,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7bde7dbecb7111:0x4f8b5f7074e8f9cc!8m2!3d-8.2177355!4d111.0060629!16s%2Fg%2F11c6fb_b0f?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPsCzaiQbUZbVTIbp2d7IYfhTwus0vNe9PVJKxu=w408-h544-k-no",
    "rating": 4.4,
    "about": " Ada berbagai macam jenis obyek wisata di sekitar anda yang tidak perlu memerlukan biaya berlimpah untuk menikmatinya. Terutama jika anda tinggal di Pacitan, kabupaten di Jawa Timur. Anda tidak perlu jauh-jauh pergi ke luar kota untuk sekedar refreshing sejenak melepas penat dan lelah setelah berhari-hari bekerja. Di Pacitan ada beberapa obyek wisata yang bisa anda kunjungi dengan biaya yang murah, contohnya adalah Goa Luweng Jaran. Goa Luweng Jaran adalah salah satu tempat wisata yang bisa anda datangi di Desa Jlubang Kecamatan Pringkuku Kabupaten Pacitan, Jawa Timur. Selain dikenal sebagai goa terpanjang di Indonesia, Goa Luweng Jaran juga dicatat di antara goa-goa terpanjang di dunia lainnya. Awalnya goa ini ditemukan oleh penduduk lokal. Untuk eksplorasi pertama sendiri dilakukan pada tahun 1984 oleh Anglo-Australian Speleological Expedition, dengan didampingi oleh penelusur goa dari Indonesia diantaranya dari Acintyacunyata Spleleological Club (ASC) yang bermarkas di Yogyakarta. Ekspedisi pertama ini berhasil membuat pemetaan gua sepanjang 11 Km. Di tahun 1992 ekspedisi di goa ini kembali dibuka dengan menggabungkan Luweng Jaran dan Luweng Punung Plente, sehingga total panjangnya mencapai 19 km. Luweng Jaran sangat berbahaya saat musim hujan, jadi anda harus berhati-hati karena merupakan Swallow Hole atau tempat menghilangnya sungai permukaan ke dalam goa. Lumayan banyak penelusur goa yg terjebak banjir di gua ini.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3948.8510003685087!2d111.00606289999999!3d-8.2177355!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7bde7dbecb7111%3A0x4f8b5f7074e8f9cc!2sGoa%20Luweng%20Jaran!5e0!3m2!1sid!2sid!4v1707635936461!5m2!1sid!2sid",
    "reviews": 42,
    "address": "Q2J4+WC4, Jlubang, Kec. Pringkuku, Kabupaten Pacitan, Jawa Timur 63552"
  },
  {
    "place_id": "32krjke",
    "name": "Air Terjun Tumpak Sewu",
    "link": "https://www.google.com/maps/place/Air+Terjun+Tumpak+Sewu/@-8.2303576,112.9140201,17z/data=!3m1!4b1!4m6!3m5!1s0x2dd614085869da41:0x4a94cc5f06772982!8m2!3d-8.2303629!4d112.916595!16s%2Fg%2F11c4styzh7?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNVbEQ5nTBo3xkyfB6Mz37aYDn3OLmHG4buJJN-=w427-h240-k-no",
    "rating": 4.8,
    "about": "Air Terjun Tumpak Sewu merupakan salah satu air terjun tercantik yang ada di Jawa. Lokasinya berada di Desa Wisata Sidomulyo, Kec. Pronojiwo, Kabupaten Lumajang, Provinsi Jawa Timur. Bagi yang belum tahu, Lumajang ada di timur kota Malang atau tenggara jauh dari kota Surabaya. Dari pusat kota Lumajang, lokasi air terjun yang satu ini masih jauh, mencapai 47 km ke arah selatan. Lokasi wisata Air Terjun tersebut masih berdekatan dengan spot keren lain, yaitu Goa Tetes. Dalam bahasa Jawa, tumpak bisa diartikan tumpuk, dan sewu adalah seribu. Arti lain dari nama Tumpak Sewu adalah tumpak (naik) dan sewu (seribu). Jadi Tumpak Sewu berarti air terjun ini terlihat seolah sedang menaiki atau menumpang di dinding atau tebing air terjun. Maka bisa disimpulkan nama Tumpak Sewu merupakan julukan dari tumpukan seribu air terjun. Meski tidak benar seribu, curahan air yang membentuk air terjun di sini sangat banyak, membuatnya terlihat seperti air terjun raksasa layaknya Air Terjun Niagara. Deretan air terjun itu berjejer melebar bagaikan tirai, sesekali membiaskan pelangi yang indah. Lokasinya berada di ketinggian 500 meter dpl, sedangkan ketinggian air terjun dari atas ke bawah mencapai 120 meter",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3948.725219326949!2d112.91659500000002!3d-8.230362900000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd614085869da41%3A0x4a94cc5f06772982!2sAir%20Terjun%20Tumpak%20Sewu!5e0!3m2!1sid!2sid!4v1707635963780!5m2!1sid!2sid",
    "reviews": 4.944,
    "address": "Jalan Raya Sidomulyo, Besukcukit, Sidomulyo, Kec. Pronojiwo, Kabupaten Lumajang, Jawa Timur 67374"
  },
  {
    "place_id": "3h32j333",
    "name": "Ranu Kumbolo",
    "link": "https://www.google.com/maps/place/Ranu+Kumbolo/@-8.0491835,112.9157877,16z/data=!3m1!4b1!4m6!3m5!1s0x2dd63943aafc7f71:0xdfe7abf595cdf6bd!8m2!3d-8.0495566!4d112.9207849!16s%2Fm%2F0ql3j2d?entry=ttu",
    "main_category": "Danau",
    "categories": ["Danau"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPXkDe7u7EaFdvrfQ13-onmSmFbfTSvsFd8YNSn=w408-h306-k-no",
    "rating": 4.8,
    "about": "Ranu Kumbolo merupakan salah satu danau yang menjadi daya tarik utama Gunung Semeru, Jawa Timur. Tak heran, banyak wisatawan yang mendaki Gunung Semeru hanya untuk menikmati keindahan dan sensasi bermalam di Ranu Kumbolo bukan untuk menapaki kaki di puncak Mahameru, khususnya bagi para pendaki pemula. Danau ini terletak ditengah-tengah jalur pendakian menuju puncak Semeru, bisa ditempuh sekitar 4-6 jam, tergantung kecepatan trekking para wisatawan itu sendiri,",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3950.5115709087063!2d112.92093755!3d-8.0491835!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd63943aafc7f71%3A0xdfe7abf595cdf6bd!2sRanu%20Kumbolo!5e0!3m2!1sid!2sid!4v1707635988878!5m2!1sid!2sid",
    "reviews": 1.024,
    "address": "Tulungrejo, Pasrujambe, Kec. Pasrujambe, Kabupaten Lumajang, Jawa Timur"
  },
  {
    "place_id": "fisdf23",
    "name": "Ranu Regulo",
    "link": "https://www.google.com/maps/place/Ranu+Regulo/@-8.0134083,112.9480107,17z/data=!3m1!4b1!4m6!3m5!1s0x2dd6396822db99db:0xab6505fcf0923eaa!8m2!3d-8.0134083!4d112.9505856!16s%2Fg%2F11b6gf3w8_?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOBmwcZZPmTEiZ8h9Qq9BTWqDpzTq_BD_sNCywi=w408-h306-k-no",
    "rating": 4.7,
    "about": "Ranu Regulo adalah tempat wisata alam seluas 15 hektar dengan danau yang dikelilingi bukit di Taman Nasional Bromo Tengger. Danau ini sendiri punya eksotisme dari airnya yang berwarna biru kehijauan dan juga sangat jernih. Kecantikan danau yang estetik memang sangat mempesona dan siapapun pasti tertarik untuk mengunjunginya. Ketinggian Ranu Regulo ini ada di 2100 mdpl. Tidak heran jika suhu di danau ini terbilang sejuk, bahkan cenderung dingin. Kamu juga mungkin akan sering melihat kabut tipis menutupi permukaan danau. Sehingga, pemandangan magis yang indah semakin memanjakan mata. Sementara untuk luas danau sendiri hanya 0,7 hektar, makanya disebut merupakan bagian kecil dari Taman Nasional Bromo Tengger Semeru. Ranu Regulo disebut-sebut sebagai danau alternatif bagi kamu yang tidak bisa mendaki ke Gunung Semeru.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3950.8596295483258!2d112.9505856!3d-8.0134083!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd6396822db99db%3A0xab6505fcf0923eaa!2sRanu%20Regulo!5e0!3m2!1sid!2sid!4v1707635561177!5m2!1sid!2sid",
    "reviews": 1.137,
    "address": "XXP2+J6P, Ranupane Satu, Ranupani, Kec. Senduro, Kabupaten Lumajang, Jawa Timur 67361"
  },
  {
    "place_id": "h32jk43h2",
    "name": "The Grand Taman Safari Prigen Jawa Timur",
    "link": "https://www.google.com/maps/place/The+Grand+Taman+Safari+Prigen+Jawa+Timur/@-7.7583372,112.6549305,16z/data=!4m10!1m2!2m1!1staman+safari+prigen!3m6!1s0x2dd7d7e760373d7f:0x77f02a789d5a548e!8m2!3d-7.7583372!4d112.6639427!15sChN0YW1hbiBzYWZhcmkgcHJpZ2VuWhUiE3RhbWFuIHNhZmFyaSBwcmlnZW6SARh3aWxkbGlmZV9hbmRfc2FmYXJpX3BhcmvgAQA!16s%2Fg%2F120qkm52?entry=ttu",
    "main_category": "Taman Margasatwa dan Safari",
    "categories": ["Taman Margasatwa dan Safari"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNwK9BpHiZ48Xlh6zoJ1oJVRS006dfseQ-E55Js=w408-h272-k-no",
    "rating": 4.6,
    "about": "Taman Safari Prigen (juga dikenal sebagai Taman Safari Indonesia II Jatim) adalah kebun binatang yang terletak di Prigen, Jawa Timur, di mana satwa dapat bebas berkeliaran di area yang mengikuti habitat asli mereka. Selain itu, kebun binatang ini juga memiliki berbagai macam aktivitas untuk segala usia! Habiskan waktu seru dan menyenangkan di Taman Safari Prigen, mulai dari Safari Adventure di mana kamu bisa lihat satwa-satwa secara dekat dari dalam kendaraanmu sampai menunggangi gajah di Elephant Ride sambil melihat pemandangan indah di sekitar area kebun binatang. Jangan lupa juga buat nonton pertunjukan satwa, dari mulai Bird Show yang eksotis sampai ke Tiger Show yang menegangkan!",
    "embed": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7906.593157678952!2d112.6549305!3d-7.7583372!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dd7d7e760373d7f%3A0x77f02a789d5a548e!2sThe%20Grand%20Taman%20Safari%20Prigen%20Jawa%20Timur!5e0!3m2!1sid!2sid!4v1707635530176!5m2!1sid!2sid",
    "reviews": 27.841,
    "address": "RT.12/RW.06, Gn. Princi, Jatiarjo, Kec. Prigen, Pasuruan, Jawa Timur 67157"
  },
  {
    "place_id": "",
    "name": "Jawa Timur Park 1",
    "link": "https://www.google.com/maps/place/Jawa+Timur+Park+1/@-7.884152,112.522252,17z/data=!3m1!4b1!4m6!3m5!1s0x2e78872ad61d07b9:0x59a848ad52479780!8m2!3d-7.884152!4d112.5248269!16s%2Fg%2F1q5bkzmkt?entry=ttu",
    "main_category": "Pusat Rekreasi",
    "categories": ["Pusat Rekreasi"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPyyjgaLvsrzMshR3RQjIdPwTO7ELe_rOGylNsW=w408-h306-k-no",
    "rating": 4.5,
    "about": "Batu merupakan pusat dari berbagai macam taman bermain dan tempat wisata. Jatim Park 1 merupakan salah satu tempat yang harus dikunjungi! Kamu bisa melakukan berbagai macam aktivitas seru untuk semua umur, mulai dari 3D Show, Science Show, sampai ke wahana menegangkan seperti roller coaster dan sky swingers. Taman bermain ini tidak hanya menawarkan aktivitas menyenangkan, tetapi juga aktivitas mendidik.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.104333169092!2d112.5248269!3d-7.884152!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e78872ad61d07b9%3A0x59a848ad52479780!2sJawa%20Timur%20Park%201!5e0!3m2!1sid!2sid!4v1707635481345!5m2!1sid!2sid",
    "reviews": 17.54,
    "address": "Jl. Kartika No.2, Sisir, Kec. Batu, Kota Batu, Jawa Timur 65315"
  },
  {
    "place_id": "33b2",
    "name": "Jawa Timur Park 2",
    "link": "https://www.google.com/maps/place/Jawa+Timur+Park+2/@-7.888021,112.5269693,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7880d6ffffffff:0xf36560f87fd4fd77!8m2!3d-7.888021!4d112.5295442!16s%2Fg%2F121s43xs?entry=ttu",
    "main_category": "Kebun Binatang",
    "categories": ["Kebun Binatang"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOMjssVDN-77VaJcqU_p9l6fMRm0yicRVZsTP7y=w408-h306-k-no",
    "rating": 4.7,
    "about": "Batu Secret Zoo adalah tempat wisata dan konservasi satwa modern yang terletak di Kota Batu, Jawa Timur. Di lahan seluas 14 hektar, pengunjung dapat melihat dari dekat berbagai satwa yang habitatnya tersebar di seluruh dunia, dari hutan tropis Asia, padang gurun Afrika hingga dasar Samudera Pasifik.  Batu Secret Zoo adalah tempat wisata dan konservasi satwa modern yang terletak di Kota Batu, Jawa Timur. Di lahan seluas 14 hektar, pengunjung dapat melihat dari dekat berbagai satwa yang habitatnya tersebar di seluruh dunia, dari hutan tropis Asia, padang gurun Afrika hingga dasar Samudera Pasifik.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.067367716945!2d112.5295442!3d-7.888021!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7880d6ffffffff%3A0xf36560f87fd4fd77!2sJawa%20Timur%20Park%202!5e0!3m2!1sid!2sid!4v1707635452893!5m2!1sid!2sid",
    "reviews": 48.022,
    "address": "Jl. Raya Oro-Oro Ombo No.9, Temas, Kec. Batu, Kota Batu, Jawa Timur 65315"
  },
  {
    "place_id": "ddc",
    "name": "Jawa Timur Park 3",
    "link": "https://www.google.com/maps/place/Jawa+Timur+Park+3/@-7.8971338,112.5505278,17z/data=!3m1!4b1!4m6!3m5!1s0x2e78811848f3a957:0x1b0013b35e7ee3cd!8m2!3d-7.8971338!4d112.5531027!16s%2Fg%2F11dxqfrtx1?entry=ttu",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPa2fntqk0wdGkCZq0BpJPwBF2lYdjrTT5KR0TF=w408-h306-k-no",
    "rating": 4.5,
    "about": "Selamat datang di Dino Park – Jawa Timur Park 3. Berbagai macam satwa pra-sejarah siap untuk anda pelajari bersama keluarga dan orang-orang berharga. Anda akan dibawa berpetualang kembali ke masa jaya dinosaurus dan rasakan hidup bersama mereka.  Ketahuilah ukuran, kebiasaan dan habitat asal dari dinosaurus dan makhluk purba yang sudah punah lainnya. Dino Park adalah taman rekreasi yang cocok untuk segala usia dengan fasilitas dan teknologi masa kini. Terletak di Jl. Raya Ir. Soekarno, Beji, Junrejo, Kota Wisata Batu memastikan anda untuk menikmati liburan dengan maksimal selama berkunjung di Kota yang memiliki ketinggian 700-1.700 meter di atas permukaan laut dengan suhu rata-rata mencapai 12 derajat celsius. Park dengan luas 5 hektar ini memiliki 17 zona yang siap dijelajahi dan memberikan kepuasan berkunjung. Park dengan tema zaman dinosaurus ini bersisi berbagai macam satwa prasejarah yang bisa dipelajari secara menyenangkan dengan peng-kategorian yang memudahkan pengunjung. Terdapat wahana bermain dan fasilitas menarik yang menjamin kepuasan pengunjung selama di Dino Park -Jawa Timur Park 3.",
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3951.9802303999695!2d112.5531027!3d-7.8971338!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e78811848f3a957%3A0x1b0013b35e7ee3cd!2sJawa%20Timur%20Park%203!5e0!3m2!1sid!2sid!4v1707635422336!5m2!1sid!2sid",
    "reviews": 40.709,
    "address": "Jl. Ir. Soekarno No.144, Beji, Kec. Junrejo, Kota Batu, Jawa Timur 65236"
  }
]
