[
  {
    "place_id": "rpRDaOuN0",
    "name": "Taman Nasional Tanjung Puting",
    "link": "https://www.google.com/maps/place/Taman+Nasional+Tanjung+Puting/data=!4m7!3m6!1s0x2e09a5fcc9bb3c5d:0xddb88e3644e9ea03!8m2!3d-3.0550149!4d111.9184136!16s%2Fm%2F06w61t2!19sChIJXTy7yfylCS4RA-rpRDaOuN0?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Nasional",
    "categories": ["Taman Nasional", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP_AYj37JPu_wm97Yj9ebH3juEjOE1Th0UKldTh=w408-h246-k-no",
    "rating": 4.7,
    "about": "Taman Nasional Tanjung Puting sudah berdiri sejak tahun 1937 dengan nama Suaka Marga Satwa Sampit yang didirikan oleh pemerintah Belanda. Kemudian sekitar tahun 70-an berubah namanya menjadi Suaka Marga Satwa Tanjung Puting. Penahkah kamu melihat secara langsung orang utan? Atau mungkin berinteraksi langsung dengan mereka? Mungkin sebagian dari kamu pernah menemukan orang utan di kebun binatang. Tahukah kamu bahwa lebih seru jika menyaksikan langsung orang utan di habitat aslinya. Ternyata di Indonesia terdapat sebuah taman nasional pusat rehabilitasi orang utan pertama.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1019927.309347607!2d111.94258169999999!3d-3.0703423!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e09a5fcc9bb3c5d%3A0xddb88e3644e9ea03!2sTaman%20Nasional%20Tanjung%20Puting!5e0!3m2!1sid!2sid!4v1707641607588!5m2!1sid!2sid",
    "reviews": 1202,
    "address": "Taman Nasional Tanjung Puting, Tlk. Pulai, Kec. Kumai, Kabupaten Kotawaringin Barat, Kalimantan Tengah 74181"
  },
  {
    "place_id": "eN2n3FRqg",
    "name": "Wisata Lewu Bue",
    "link": "https://www.google.com/maps/place/Wisata+Lewu+Bue/data=!4m7!3m6!1s0x2dfcb30038d88961:0xa846c57dda8d872b!8m2!3d-1.9324759!4d113.7249119!16s%2Fg%2F11pw8mzz7b!19sChIJYYnYOACz_C0RK4eN2n3FRqg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMOXa8AY43zt1Jcrve1kXv7XEOnO8YekAKPHsno=w408-h306-k-no",
    "rating": 4.4,
    "about": "Sejumlah wisatawan menikmati pemandangan di area pemandian air gambut Lewu Bue Tangkiling, Palangka Raya, Kalimantan Tengah, Kamis (5/5/2022). Obyek wisata yang menyuguhkan pemandangan alam hutan dan ekosistem air berwarna hitam murni dari tanah serta akar-akar lahan gambut tersebut salah satu destinasi wisata favorit warga untuk mengisi waktu liburan hari raya Lebaran.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.5491616885874!2d113.7249119!3d-1.9324758999999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcb30038d88961%3A0xa846c57dda8d872b!2sWisata%20Lewu%20Bue!5e0!3m2!1sid!2sid!4v1707641645591!5m2!1sid!2sid",
    "reviews": 43,
    "address": "Wisata Lewu Bue, Jl TMMD UPT No.KM.38, RT.004/RW.002, Sei Gohong, Kec. Bukit Batu, Kota Palangka Raya, Kalimantan Tengah"
  },
  {
    "place_id": "Gh8Evm4OM",
    "name": "TANJUNG PUTING TOURISM",
    "link": "https://www.google.com/maps/place/TANJUNG+PUTING+TOURISM/data=!4m7!3m6!1s0x2e08fbac8c4a7755:0xe3e0e64bf0a1c156!8m2!3d-2.7424553!4d111.7261249!16s%2Fg%2F11t1jpg6qn!19sChIJVXdKjKz7CC4RVsGh8Evm4OM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP7x8P3J8CvyRCRuoezE9_pkWwiv-xNkCgI90wW=w408-h408-k-no",
    "rating": 4.9,
    "about": "ika Anda ingin melihat orangutan di Kalimantan, salah satu tempat terbaik untuk melakukannya adalah di Taman Nasional Tanjung Puting di Kalimantan, Indonesia.Hutan di Tanjung Puting adalah rumah bagi ratusan spesies hewan Kalimantan, termasuk beberapa spesies langka dan endemik, dan Anda dapat melihat semua ini saat menginap di rumah perahu ‘Klotok’ yang menyusuri sungai Sekonyer. Kami menghabiskan 3 hari 2 malam di kapal liveaboard di Tanjung Puting dan itu sangat mengagumkan. Ini bukan salah satu tempat termurah untuk dikunjungi di Indonesia, tapi keseluruhan pengalamannya sungguh unik dan istimewa. Panduan perjalanan ini akan menjelaskan cara menuju Tanjung Puting dan melihat orangutan, perusahaan perahu wisata mana yang akan digunakan, dan segala hal lain yang perlu Anda ketahui sebelum berangkat!",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3985.248763778613!2d111.72612489999999!3d-2.7424553000000005!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e08fbac8c4a7755%3A0xe3e0e64bf0a1c156!2sTANJUNG%20PUTING%20TOURISM!5e0!3m2!1sid!2sid!4v1707641682761!5m2!1sid!2sid",
    "reviews": 11,
    "address": "TANJUNG PUTING TOURISM, Jl. H. Moh. Idris, Kumai Hulu, Kec. Kumai, Kabupaten Kotawaringin Barat, Kalimantan Tengah 74181"
  },
  {
    "place_id": "ooZ_YcXfo",
    "name": "Dermaga Kereng Bangkirai",
    "link": "https://www.google.com/maps/place/Dermaga+Kereng+Bangkirai/data=!4m7!3m6!1s0x2de34db2cc5d5053:0xfa5d1cf667281a1a!8m2!3d-2.2951961!4d113.906677!16s%2Fg%2F11cmtc6c2v!19sChIJU1BdzLJN4y0RGhooZ_YcXfo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP1MW6lnSuxOGP67v95XlpuAM8XDFLEe9VaYtGq=w408-h306-k-no",
    "rating": 4.3,
    "about": "Dermaga Kereng Bangkirai merupakan sebuah dermaga cantik yang merupakan pintu masuk menuju Taman Nasional Sebangau Dermaga ini dibuat semenarik mungkin, sehingga membuatnya menjadi bukan dermaga biasa. Desain yang cantik serta dilengkapi dengan beberapa wahana air merupakan daya tarik selanjutnya. Kalimantan Tengah sendiri memang terkenal dengan wilayah perairan yang cukup luas, maka tak heran jika memiliki banyak dermaga. Namun Dermaga Kereng Bangkirai memiliki kelebihan lain diantara dermaga-dermaga yang ada di wilayah Kalimantan Tengah lainnya.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3986.617514159417!2d113.90667699999999!3d-2.2951960999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2de34db2cc5d5053%3A0xfa5d1cf667281a1a!2sDermaga%20Kereng%20Bangkirai!5e0!3m2!1sid!2sid!4v1707641751075!5m2!1sid!2sid",
    "reviews": 3461,
    "address": "Dermaga Kereng Bangkirai, Kereng Bangkirai, Kec. Sebangau, Kota Palangka Raya, Kalimantan Tengah 73112"
  },
  {
    "place_id": "jklHGaryM",
    "name": "Wisata Ikon Jelawat",
    "link": "https://www.google.com/maps/place/Wisata+Ikon+Jelawat/data=!4m7!3m6!1s0x2de2bfb7e47fa6df:0x23af9a7194e4887b!8m2!3d-2.5401508!4d112.9647799!16s%2Fg%2F11b6qg3zmf!19sChIJ36Z_5Le_4i0Re4jklHGaryM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNzQSEL1OAv21azstPpESM69twJMLlcsrLqczJ_=w408-h326-k-no",
    "rating": 4.3,
    "about": "Wisata Ikon Jelawat di Kotawaringin Timur merupakan salah satu ikon kebanggaan warga Sampit. Obyek wisata yang dibangun di bantaran sungai Mentaya ini sangat digemari masyarakat. Di tengahnya berdiri patung ikan jelawat besar yang menghadap ke sungai Mentaya. Angin sejuk yang berhembus dari perairan sungai semakin menambah kenyamanan yang menggiurkan. Sore hari menjadi waktu yang sering dipadati pengunjung dari berbagai kalangan usia. Warga yang melakukan perjalanan trans Kalimantan pun juga seringkali sengaja singgah di sini. Wisata Ikon Jelawat seakan menjadi bukti khas bahwa wisatawan pernah berkunjung ke Sampit. Letaknya cukup strategis di antara pusat perbelanjaan Mentaya, sungai Mentaya, dan Pelabuhan Sampit.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3985.897962373025!2d112.9647799!3d-2.5401507999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2de2bfb7e47fa6df%3A0x23af9a7194e4887b!2sWisata%20Ikon%20Jelawat!5e0!3m2!1sid!2sid!4v1707641784794!5m2!1sid!2sid",
    "reviews": 3382,
    "address": "Wisata Ikon Jelawat, Jl. Ahmad Yani No.8, Mentawa Baru Hulu, Kec. Mentawa Baru Ketapang, Kabupaten Kotawaringin Timur, Kalimantan Tengah 74312"
  },
  {
    "place_id": "Q1V1qU5hQ",
    "name": "Taman Pasuk Kameloh",
    "link": "https://www.google.com/maps/place/Taman+Pasuk+Kameloh/data=!4m7!3m6!1s0x2dfcb25b32fffff3:0x14e6945a5735c40b!8m2!3d-2.204185!4d113.920475!16s%2Fg%2F11f3n1ybkd!19sChIJ8___Mluy_C0RC8Q1V1qU5hQ?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNKlqbcDjVIdgARm_jl9KVEsfm-303X1f-n_Dw6=w408-h306-k-no",
    "rating": 4.5,
    "about": "Taman Pasuk Kameloh berada di tengah Kota Palangkaraya, tepatnya di Jl. S. Parman, Langkai, Kecamatan Pahandut, Kota Palangkaraya, Kalimantan Tengah. Rute menuju Taman Pasuk Kameluh sangat mudah sekali, jaraknya kira-kira kurang dari 1 km dari Bunderan Besar Palangkaraya. Kamu dapat menggunakan angkutan umum ataupun kendaraan pribadi untuk tiba di taman. Lokasinya bersebelahan dengan Tugu Soekarno dan berada di bawah Jembatan Kahayan. Sebelum membahas cantiknya dekorasi dari Taman Pasuk Kameluh, kita bahas dulu mengenai asal mula penyematan nama Pasuk Kameluh. Kata Pasuk Kameluh diambil dari Bahasa Dayak yang bermakna bakul gadis, maksudnya ialah barang yang dimiliki seorang gadis yang cantik. Sebagian masyarakat mengartikan Pasuk Kameluh layaknya kantong semar yang mengeluarkan panorama yang indah. Hal tersebut memang benar adanya, dimana alam di sekitar taman masih terjaga dengan baik apalagi ditambah dengan dekorasi taman yang maksimal sehingga saling melengkapi. Jalan-jalan sore di sekitar taman akan terasa menyenangkan apalagi banyak tempat duduk yang menghadap langsung ke arah Sungai Kahayan.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d8045.701422143303!2d113.92055691880451!3d-2.204174279102038!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcb25b32fffff3%3A0x14e6945a5735c40b!2sTaman%20Pasuk%20Kameloh!5e0!3m2!1sid!2sid!4v1707641836263!5m2!1sid!2sid",
    "reviews": 1996,
    "address": "QWWC+85H Taman Pasuk Kameloh, Jl. S. Parman, Langkai, Kec. Pahandut, Kota Palangka Raya, Kalimantan Tengah 73111"
  },
  {
    "place_id": "vG0t6axuI",
    "name": "Sungai Batu Sei Gohong",
    "link": "https://www.google.com/maps/place/Sungai+Batu+Sei+Gohong/data=!4m7!3m6!1s0x2dfceaa83953c999:0xe2c69aded2c6bb59!8m2!3d-1.9625469!4d113.7532589!16s%2Fg%2F11cs9yplp4!19sChIJmclTOajq_C0RWbvG0t6axuI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNHbZwQ-BOw1NKiMq5--KCVPKOaYBO7Ctp2sKnm=w408-h306-k-no",
    "rating": 4.2,
    "about": "Desa Wisata Sei Gohong merupakan sebuah desa yang menjadi salah satu tujuan wisata yang cukup populer di Kota Palangka Raya, dari pusat kota hanya berjarak sekitar 35 Km dengan menempuh jalur darat kita langsung bisa mengunjungi destinasi wisata yang satu ini dengan hanya menghabiskan waktu sekitar 20 menit perjalanan. Sei Gohong adalah salah satu kelurahan dikecamatan bukit batu, kota Palangka Raya, Kalimantan Tengah, Indonesia. Kelurahan ini memiliki potensi lokal yang dapat digali dan dikembangkan untuk menarik minat para wisatawan yakni kondisi desa yang masih alami,memiliki Sungai Batu dan Sungai Rungan yang dapat dijadikan objek wisata, memiliki bangunan-bangunan adat dayak dan terdapat budidaya komoditas bawang dayak. Daerah Aliran Sungai (DAS) mirip arena arung jeram versi mini, pengunjung dapat menyusuri aliran sungai dengan ban bekas yang disewakan. Pepohonan yang tumbuh disekitar anak sungai ini juga unik, karena pepohonan ini tumbuh di atas batu.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.4779990407415!2d113.7532589!3d-1.9625469!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfceaa83953c999%3A0xe2c69aded2c6bb59!2sSungai%20Batu%20Sei%20Gohong!5e0!3m2!1sid!2sid!4v1707641959311!5m2!1sid!2sid",
    "reviews": 742,
    "address": "Sungai Batu Sei Gohong, Sei Gohong, Kec. Bukit Batu, Kota Palangka Raya, Kalimantan Tengah 73112"
  },
  {
    "place_id": "cH3yCs6Zk",
    "name": "Pantai Kubu",
    "link": "https://www.google.com/maps/place/Pantai+Kubu/data=!4m7!3m6!1s0x2e08fd0dd7c616bf:0x99e9ac20df07075d!8m2!3d-2.8579946!4d111.7010427!16s%2Fg%2F11f2tgp5sh!19sChIJvxbG1w39CC4RXQcH3yCs6Zk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP1BFwLDmLnIeNvUqzThCEN2IvxBaNv5qvBkjSx=w408-h544-k-no",
    "rating": 4.1,
    "about": "Pantai Kubu Bali merupakan pantai semi-privat yang hanya bisa diakses oleh tamu Ayana Resort and Spa atau wisatawan umum yang rela bersusah payah melewati akses yang cukup sulit. Tidak seperti tamu resort, wisatawan umum yang ingin berkunjung ke pantai ini harus berjalan kaki menuruni anak tangga sebanyak 197 buah.Dibandingkan dengan Pantai Jimbaran, Kubu Beach ini relatif tidak ramai karena lokasinya yang tersembunyi dan sulit dijangkau. Namun, bagi Anda yang menyukai suasana liburan yang tenang, tempat ini tentu sangat tepat jadi pilihan. Terlebih pantai ini dapat langsung Anda akses dari Ayana Resort Bali di mana Anda menginap. Lebih menariknya, pantai ini dapat Anda nikmati keindahannya dari Kubu Beach Club yang ada di atasnya.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3984.855704973675!2d111.70104269999999!3d-2.8579946!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e08fd0dd7c616bf%3A0x99e9ac20df07075d!2sPantai%20Kubu!5e0!3m2!1sid!2sid!4v1707642017205!5m2!1sid!2sid",
    "reviews": 731,
    "address": "4PR2+RC3 Pantai Kubu, Kubu, Kec. Kumai, Kabupaten Kotawaringin Barat, Kalimantan Tengah 74181"
  },
  {
    "place_id": "5vPGVsTss",
    "name": "Wisata Bukit Batu Pertapaan Tjilik Riwut",
    "link": "https://www.google.com/maps/place/Wisata+Bukit+Batu+Pertapaan+Tjilik+Riwut/data=!4m7!3m6!1s0x2dfce3fd223cf5d5:0xcb4e6c653c6fae85!8m2!3d-1.8951303!4d113.4680533!16s%2Fg%2F11c2np7d7b!19sChIJ1fU8Iv3j_C0Rha5vPGVsTss?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNVuvdVmYugdZhlvWjnSNHOC3rnvfLySvPmodEl=w408-h272-k-no",
    "rating": 4.4,
    "about": "Wisata Bukit Batu Pertapaan Tjilik Riwut adalah salah satu destinasi wisata di Kalimantan Tengah yang menawarkan keindahan alam yang sangat menakjubkan. Bukit Batu Pertapaan Tjilik Riwut terletak di kawasan hutan lindung Bukit Raya, Kabupaten Palangka Raya, Kalimantan Tengah. Destinasi wisata ini sangat cocok bagi para pecinta alam dan juga wisatawan yang ingin merasakan suasana keagungan dan ketenangan. Bukit Batu Pertapaan Tjilik Riwut memiliki keindahan yang luar biasa. Dari puncaknya, pengunjung dapat melihat pemandangan yang sangat memukau. Dari atas bukit, kita bisa melihat hamparan pepohonan hijau yang rimbun, serta sungai besar yang mengalir di bawahnya. Keindahan alam yang disajikan oleh Bukit Batu Pertapaan Tjilik Riwut membuat para pengunjung merasa seperti berada di surga. Selain menikmati keindahan alam yang luar biasa, Bukit Batu Pertapaan Tjilik Riwut juga menawarkan kegiatan lain yang menarik bagi para pengunjung. Salah satu kegiatan yang paling populer adalah hiking atau pendakian. Pendakian ke puncak Bukit Batu Pertapaan Tjilik Riwut tidak terlalu sulit, namun membutuhkan stamina yang cukup. Selama pendakian, pengunjung akan melewati jalur yang menantang namun tetap aman.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.6360104806163!2d113.4680533!3d-1.8951303000000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfce3fd223cf5d5%3A0xcb4e6c653c6fae85!2sWisata%20Bukit%20Batu%20Pertapaan%20Tjilik%20Riwut!5e0!3m2!1sid!2sid!4v1707642671632!5m2!1sid!2sid",
    "reviews": 569,
    "address": "4F39+W6V Wisata Bukit Batu Pertapaan Tjilik Riwut, S, Jl. Trans Kalimantan, Kasongan Lama, Katingan Hilir, Katingan Regency, Central Kalimantan 74461"
  },
  {
    "place_id": "Ptz3ZGQ5U",
    "name": "Wisata Flamboyan Bawah",
    "link": "https://www.google.com/maps/place/Wisata+Flamboyan+Bawah/data=!4m7!3m6!1s0x2dfcb25d0b4e04a1:0x95434676cfed53be!8m2!3d-2.2059777!4d113.9285418!16s%2Fg%2F11c66pffjg!19sChIJoQROC12y_C0RvlPtz3ZGQ5U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOg_HT707E1je0TWKq5WNNZw1QZWQ_mCXbgHKf_=w408-h306-k-no",
    "rating": 4.1,
    "about": "Dermaga Flamboyan adalah dermaga yang berada di kawasan permukiman padat penduduk Flamboyan Kelurahan Pahandut, Kecamatan Pahandut Palangkaraya, Kalimantan Tengah dilakukan penataan. Dermaga yang ada di kawasan permukiman yang dulunya untuk mencapainya harus melewati jalan titian,saat ini telah dibenahi oleh Pemko Palangkaraya menjadi jalan timbunan yang ditata dengan lantai atau jalan faving hingga menuju bibir sungai. Kawasan tersebut saat ini ramai dikunjungi warga terutama pagi dan sore hari hanya untuk bersantai dipinggiran sungai sambil menikmati suasana aktifitas lalu lalang kapal menuju ke hulusungai, yang melewati bawah Jembatan Kahayan Palangkaraya. Di Kawasan Wisata Flamboyan Bawah, pengunjung bisa menikmati suasana sore di pinggiran Sungai Kahayan. Kalau  ingin sambil jajanan, ada banyak pedagang kaki lima yang menjual aneka makanan dan minuman ringan. Pengunjung bisa coba turun sedikit ke dermaga kecil yang ada di bagian bawah jika ingin lebih dekat melihat suasana Sungai Kahayan di sore hari dari dermaga ini.  Kawasan  ini ramai dikunjungi warga terutama pagi dan sore hari hanya untuk bersantai dipinggiran sungai sambil menikmati suasana aktifitas lalu lalang kapal menuju ke hulu sungai, yang melewati bawah Jembatan Kahayan Palangkaraya.  Dibawah nampak dari kejauhan dapat melihat Cafe Terapung di Wisata Flamboyan untuk tempat menikmati kuliner bersama keluarga sambil menikmati suasana sungai dan juga cafe ini cukup nyaman.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3986.8614897297502!2d113.92854179999999!3d-2.2059777!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcb25d0b4e04a1%3A0x95434676cfed53be!2sWisata%20Flamboyan%20Bawah!5e0!3m2!1sid!2sid!4v1707642836556!5m2!1sid!2sid",
    "reviews": 371,
    "address": "QWVH+JC3 Wisata Flamboyan Bawah, Langkai, Kec. Jekan Raya, Kota Palangka Raya, Kalimantan Tengah 74874"
  },
  {
    "place_id": "DNXUIezfE",
    "name": "Pesona Alam Lestari",
    "link": "https://www.google.com/maps/place/Pesona+Alam+Lestari/data=!4m7!3m6!1s0x2de34c42aaf9566f:0xf1cd1e425dcd2098!8m2!3d-2.295615!4d113.8825728!16s%2Fg%2F11cjqlpfcy!19sChIJb1b5qkJM4y0RmCDNXUIezfE?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPtC-VRrbpdd72cWJtgVuOAn0PdW3UcnqnjdvnN=w408-h295-k-no",
    "rating": 3.9,
    "about": "Untuk anda yang ingin menikmati akhir pekan bersama keluarga anda, maka tak ada salahnya untuk mengunjungi destinasi wisata yang ada di Palangkaraya ini. Pesona Alam Lestari adalah salah satu destinasi wisata favorit keluarga di kota ini. Apa saja hal yang bisa anda lakukan di tempat wisata ini? Simak ulasannya berikut ini untuk anda. Ketika berada di Palangkaraya dan bingung mencari tempat wisata, maka anda pun bisa singgah sejenak ke tempat satu ini. Objek wisata yang telah beroperasi dari tahun 2016 ini merupakan salah satu wisata yang banyak dikunjungi oleh masyarakat, terutama dengan keluarga tercinta. Terletak di Kelurahan Kereng Bangkiri maka wisata ini pun masih berada di dalam kota yakni hanya sekitar 15 kilometer dari pusat kota Palangkaraya. Wisata alam satu ini merupakan salah satu wisata yang cocok untuk anda nikmati sebagai destinasi liburan bersama keluarga. Hal ini dikarenakan tempat ini dilengkapi dengan fasilitas untuk bersantai dan juga pemandangan alam yang sangat memukau. Sehingga hal tersebut akan membuat liburan anda menjadi lebih lengkap bersama keluarga anda.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3986.6163458403526!2d113.88257279999999!3d-2.2956149999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2de34c42aaf9566f%3A0xf1cd1e425dcd2098!2sPesona%20Alam%20Lestari!5e0!3m2!1sid!2sid!4v1707643038686!5m2!1sid!2sid",
    "reviews": 292,
    "address": "PV3M+Q24 Pesona Alam Lestari, Kereng Bangkirai, Kec. Sebangau, Kota Palangka Raya, Kalimantan Tengah 74874"
  },
  {
    "place_id": "kLLACm_uw",
    "name": "Danau Sanggu",
    "link": "https://www.google.com/maps/place/Danau+Sanggu/data=!4m7!3m6!1s0x2dfb0005df937e9d:0xecfea6002c0bc92d!8m2!3d-1.6662108!4d114.8939396!16s%2Fg%2F11g8wyr52g!19sChIJnX6T3wUA-y0RLckLLACm_uw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO6z8wFvH53jXzfgTxCR5-ojbH9isFJtwduP2Ox=w408-h306-k-no",
    "rating": 4.3,
    "about": "Danau Bulat terletak di Desa Jahanjang, Kabupaten Katingan, Kalimantan Tengah. Danau ini menjadi salah satu destinasi ekowisata Kamipang dan banyak dikunjungi wisatawan asing maupun lokal.  Danau ini memiliki luas 500 m2 dan airnya berwarna cokelat kemerahan yang menawan. Warna merah ini berasal dari air lahan gambut. Pengunjung dapat bersampan, memancing, atau menikmati matahari terbit dan tenggelam di danau bulat. Danau Sanggu ada di Desa Sanggu, Kecamatan Dusun Selatan, Kabupaten Barito Selatan, Kalimantan Tengah. Hal yang paling menarik dari wisata danau Sanggu adalah adanya tempat pemakaman di seberang danau. Pada saat hari raya umat Kristiani yaitu Paskah, masyarakat sekitar akan menyalakan lilin di pemakaman tersebut, sehingga pemandangan pada malam hari akan terlihat sangat indah. ",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3988.1313511839626!2d114.8939396!3d-1.6662108!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfb0005df937e9d%3A0xecfea6002c0bc92d!2sDanau%20Sanggu!5e0!3m2!1sid!2sid!4v1707643157621!5m2!1sid!2sid",
    "reviews": 216,
    "address": "8VMV+GH8 Danau Sanggu, Jl. Soekarno - Hatta, Pamait, Kec. Dusun Sel., Kabupaten Barito Selatan, Kalimantan Tengah 73713"
  },
  {
    "place_id": "m_MNF7glg",
    "name": "Taman Wisata Alam Bukit Tangkiling",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Alam+Bukit+Tangkiling/data=!4m7!3m6!1s0x2dfcc07d6e7bda0b:0x58827bd130bff911!8m2!3d-1.9986201!4d113.75346!16s%2Fg%2F11cp7p__gh!19sChIJC9p7bn3A_C0REfm_MNF7glg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM9S6dOpBJt8kpg8kvyuUY53xS6LK2xUSqlLJp7=w408-h272-k-no",
    "rating": 4.2,
    "about": "Bukit Tangkiling adalah satu dari 9 bukit yang ada di kawasan Taman Wisata Alam Tangkiling Palangka Raya. Letaknya tak jauh dari jalan raya penghubung kota Palangka Raya dan Kasongan. Tepatnya ada di Jalan Tjilik Riwut Km 32 arah luar kota, Palangka Raya. Jika dari pusat kota, jaraknya sekitar 34 kilometer atau sekitar 30 menit perjalanan. Bukit dengan ketinggian mencapai 500 mdpl ini tak sulit untuk didaki. Hanya membutuhkan waktu sekitar 30 menit berjalan cepat, atau 40 menit berjalan santai. Mendaki Bukit Tangkiling akan diawali dengan naik tangga, kemudian melewati jalanan berlapis tanah dan bebatuan.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.3911831592136!2d113.75345999999999!3d-1.9986201!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcc07d6e7bda0b%3A0x58827bd130bff911!2sTaman%20Wisata%20Alam%20Bukit%20Tangkiling!5e0!3m2!1sid!2sid!4v1707643191429!5m2!1sid!2sid",
    "reviews": 205,
    "address": "2Q23+H94 Taman Wisata Alam Bukit Tangkiling, Banturung, Kec. Bukit Batu, Kota Palangka Raya, Kalimantan Tengah 73112"
  },
  {
    "place_id": "4r_Z1Bh3I",
    "name": "Air Terjun Batu Mahasur",
    "link": "https://www.google.com/maps/place/Air+Terjun+Batu+Mahasur/data=!4m7!3m6!1s0x2dfea0ca5b95aa3f:0x7287419dfd2b8e5f!8m2!3d-1.0897524!4d113.8549018!16s%2Fg%2F11c1n8fdh9!19sChIJP6qVW8qg_i0RX44r_Z1Bh3I?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOHcRbpHois57ShpcypuznffBj1vKqaUKDdoaNb=w408-h271-k-no",
    "rating": 4.2,
    "about": "Lokasi Air Terjun Batu Mahasur terletak ± 2 Km dari pusat kota Kuala Kurun, dengan ketinggian 15 meter, Air Terjun ini dikenal oleh masyarakat Kabupaten Gunung Mas sebagai obyek wisata kota yang mudah dijangkau, dekat dengan pusat kota. Di kawasan ini pula terdapat hutan kota yang didalamnya terdapat berbagai jenis pohon dengan suasana alam yang asri. Air mengalir di antara bebatuan membentuk curuk, mengaliri sungai yang bermuara ke sungai Kahayan, serta jalur treking mengitari air terjun. Di kawasan ini kita dapat melihat berbagai macam tanaman dan pohon yang sengaja dipelihara, menciptakan suasana hutan yang masih asri dan indah. Keindahan alam tempat ini masih terjaga, sehingga kita masih bisa merasakan udara sejuk dengan pemandangan air terjun serta rindangnya pepohonan. Karena letaknya yang sangat dekat dengan pusat kota, air terjun Batu mahasur merupakan tempat rekreasi favorit bagi warga Kuala Kurun. Fasilitas yang tersedia seperti panggung hiburan, Gazebo, ruang ganti, toilet, dan rumah jaga.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d4172.398393883555!2d113.85490746946988!3d-1.0897681730628295!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfea0ca5b95aa3f%3A0x7287419dfd2b8e5f!2sAir%20Terjun%20Batu%20Mahasur!5e0!3m2!1sid!2sid!4v1707643227874!5m2!1sid!2sid",
    "reviews": 203,
    "address": "WV63+3XR Air Terjun Batu Mahasur, Jl. Damang Pijar, Kuala Kurun, Kec. Kurun, Kabupaten Gunung MAS, Kalimantan Tengah 74571"
  },
  {
    "place_id": "gOVg9gx2U",
    "name": "Bukit Baranahu",
    "link": "https://www.google.com/maps/place/Bukit+Baranahu/data=!4m7!3m6!1s0x2dfcc07b11136e11:0x65c7600f560e5804!8m2!3d-1.9934641!4d113.7533625!16s%2Fg%2F11dxcsjx0_!19sChIJEW4TEXvA_C0RBFgOVg9gx2U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOArwSR7meo875C0cD3l15dwi4W1FERZXV98QA6=w408-h306-k-no",
    "rating": 4.5,
    "about": "ngecamp di puncak bukit baranahu memangspot paling bagus untuk menikmati sunset ditambah satu malam diterpa hujan membuat lengkap suasana ",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.4036887038405!2d113.7533625!3d-1.9934641000000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcc07b11136e11%3A0x65c7600f560e5804!2sBukit%20Baranahu!5e0!3m2!1sid!2sid!4v1707643255395!5m2!1sid!2sid",
    "reviews": 156,
    "address": "2Q43+J89 Bukit Baranahu, Banturung, Kec. Bukit Batu, Kota Palangka Raya, Kalimantan Tengah 73112"
  },
  {
    "place_id": "PHNun5jpU",
    "name": "Air Terjun Tosah puruk cahu",
    "link": "https://www.google.com/maps/place/Air+Terjun+Tosah+puruk+cahu/data=!4m7!3m6!1s0x2df9146fb1eb46e9:0x958ef9e936c723c1!8m2!3d-0.778244!4d114.6052749!16s%2Fg%2F11c2qfy635!19sChIJ6UbrsW8U-S0RwSPHNun5jpU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPg4ITykWT7Rk0c1Z1JXsZd9WnbBW21AxUqJJ8A=w426-h240-k-no",
    "rating": 4.4,
    "about": "beragam keindahan alam yang menakjubkan, salah satu destinasi wisata yang tidak boleh dilewatkan adalah Air Terjun Tosah, yang terletak di Puruk Cahu. Air Terjun Tosah menawarkan pesona alam yang memukau dengan keindahan aliran air yang deras, pepohonan hijau, serta udara segar yang menyejukkan. Jika Anda mencari petualangan alam yang menarik, Air Terjun Tosah adalah tempat yang tepat untuk dikunjungi. Air Terjun Tosah terletak sekitar 20 kilometer dari pusat kota Puruk Cahu, ibu kota Kabupaten Murung Raya. Sementara untuk mencapai tempat ini, Anda dapat menggunakan kendaraan pribadi atau menyewa kendaraan dari pusat kota. Perjalanan ke Air Terjun Tosah akan memanjakan Anda dengan pemandangan hutan yang rimbun dan pemandangan pegunungan yang menakjubkan. Ketika tiba di Air Terjun Tosah, Anda akan disambut dengan keindahan air terjun yang megah. Airnya mengalir deras dari ketinggian sekitar 60 meter, menciptakan kolam air yang jernih di bawahnya. Suara gemuruh air terjun memberikan sensasi yang menenangkan dan menyejukkan hati.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.450273798505!2d114.6052749!3d-0.7782439999999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2df9146fb1eb46e9%3A0x958ef9e936c723c1!2sAir%20Terjun%20Tosah%20puruk%20cahu!5e0!3m2!1sid!2sid!4v1707643335978!5m2!1sid!2sid",
    "reviews": 113,
    "address": "6JC4+P42 Air Terjun Tosah puruk cahu, Muara Jaan, Kec. Murung, Kabupaten Murung Raya, Kalimantan Tengah 73911"
  },
  {
    "place_id": "akX9JxSsI",
    "name": "Wisata Danau Tahai",
    "link": "https://www.google.com/maps/place/Wisata+Danau+Tahai/data=!4m7!3m6!1s0x2dfcbf4f1cb6a2b9:0xc24a71d25fa4b612!8m2!3d-2.0280831!4d113.7789272!16s%2Fg%2F11f29znpqt!19sChIJuaK2HE-__C0RErakX9JxSsI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMFFbMPg9AEZv83xuRO9syiXAgVt3tJvvc0cF15=w408-h306-k-no",
    "rating": 4,
    "about": "Danau Tahai merupakan danau merah cantik yang berada di jalur Palangka Raya menuju Sampit, dan selalu digunakan sebagai rest area untuk mereka yang hendak menuju Sampit ataupun sebaliknya. Meskipun tidak terlalu besar namun danau tersebut dapat memberikan ketenangan serta keindahan alam yang dapat menghilangkan rasa lelah. Rute menuju Danau Tahai jika bergerak dari pusat kota hanya menempuh perjalanan sekitar 30 km menuju Sampit. Jalurnya mudah dilalui oleh kendaraan jenis apapun. Lokasinya sekitar 3 km dari jalan raya, sehingga jika hendak mengunjungi Danau Tahai lebih baik menggunakan kendaraan pribadi baik motor maupun mobil.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.3191031124766!2d113.7789272!3d-2.0280831!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcbf4f1cb6a2b9%3A0xc24a71d25fa4b612!2sWisata%20Danau%20Tahai!5e0!3m2!1sid!2sid!4v1707643568588!5m2!1sid!2sid",
    "reviews": 67,
    "address": "XQCH+QH7 Wisata Danau Tahai, Tumbang Tahai, Kec. Bukit Batu, Kota Palangka Raya, Kalimantan Tengah 73112"
  },
  {
    "place_id": "Qc8SKcFh8",
    "name": "Danum Bahandang",
    "link": "https://www.google.com/maps/place/Danum+Bahandang/data=!4m7!3m6!1s0x2dfcebd5f847bc85:0x1f169c22f11ce41b!8m2!3d-1.9311239!4d113.7309399!16s%2Fg%2F11q1wrfytj!19sChIJhbxH-NXr_C0RG-Qc8SKcFh8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOUjjIYDYKxAev4zLsBwpWc_dgkFOqJBtuR3v_b=w408-h545-k-no",
    "rating": 4.6,
    "about": "Danum Bahandang ialah wisata eksotik yang berlokasi di Bukit Batu tepatnya di KM 38 Kanarakan. Menjadi objek wisata yang mengusung konsep Eco-tourism dengan suasana yang berbeda, tentunya memiliki daya tarik tersendiri bagi siapa saja yang berkunjung. Wisata ini salah satu destinasi wisata alternatif untuk seru-seruan bersama teman-teman, di sini ada beberapa kegiatan yang dapat dilakukan oleh pengunjung seperti Camping Ground, Outbound, River Tubing dan Program Adopsi Pohon. Fasilitas :Penginapan, Outbound dan Camping",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3987.5523353778294!2d113.73093990000001!3d-1.9311238999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dfcebd5f847bc85%3A0x1f169c22f11ce41b!2sDanum%20Bahandang!5e0!3m2!1sid!2sid!4v1707643655548!5m2!1sid!2sid",
    "reviews": 54,
    "address": "3P9J+H94 Danum Bahandang, Unnamed Road, Sei Gohong, Kec. Bukit Batu, Kota Palangka Raya, Kalimantan Tengah 73112"
  },
  {
    "place_id": "p22pZH3vs",
    "name": "Kawasan Wisata Kereng Bengkirai",
    "link": "https://www.google.com/maps/place/Kawasan+Wisata+Kereng+Bengkirai/data=!4m7!3m6!1s0x2de34db1c2897713:0xfbde4796da76bac3!8m2!3d-2.2960709!4d113.9048616!16s%2Fg%2F11m_v_yc6z!19sChIJE3eJwrFN4y0Rw7p22pZH3vs?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPxC9Kiinn1LQW6elCOT3KczB2tWt782yks8PWE=w408-h306-k-no",
    "rating": 4.7,
    "about": "Dermaga Kereng Bangkirai merupakan sebuah dermaga cantik yang merupakan pintu masuk menuju Taman Nasional Sebangau. Dermaga ini dibuat semenarik mungkin, sehingga membuatnya menjadi bukan dermaga biasa. Desain yang cantik serta dilengkapi dengan beberapa wahana air merupakan daya tarik selanjutnya. Kalimantan Tengah sendiri memang terkenal dengan wilayah perairan yang cukup luas, maka tak heran jika memiliki banyak dermaga. Namun Dermaga Kereng Bangkirai memiliki kelebihan lain diantara dermaga-dermaga yang ada di wilayah Kalimantan Tengah lainnya.",
    "ambed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3986.61507408551!2d113.90486159999999!3d-2.2960708999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2de34db1c2897713%3A0xfbde4796da76bac3!2sKawasan%20Wisata%20Kereng%20Bengkirai!5e0!3m2!1sid!2sid!4v1707643750506!5m2!1sid!2sid",
    "reviews": 15,
    "address": "PW33+HWH Kawasan Wisata Kereng Bengkirai, Kereng Bangkirai, Kec. Sebangau, Kota Palangka Raya, Kalimantan Tengah 74874"
  }
]
