[
  {
    "place_id": "Xw2c4Z0",
    "name": "Lampung Walk",
    "link": "https://www.google.com/maps/place/Lampung+Walk/data=!4m7!3m6!1s0x2e40db19eaf5c531:0x9de19c0d5ff60558!8m2!3d-5.3906779!4d105.2766177!16s%2Fg%2F11cjh__jvn!19sChIJMcX16hnbQC4RWAX2Xw2c4Z0?authuser=0&hl=id&rclk=1",
    "main_category": "Pusat Rekreasi",
    "categories": ["Pusat Rekreasi", "Kompleks Olahraga", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPcXfru3RoCZBnc2CbZJEoM1QgQsuOVA1Vnw1IG=w427-h240-k-no",
    "rating": 4.5,
    "about": "Pernah melirik wisata Lampung Walk? Wisata Lampung Walk adalah salah satu destinasi liburan di Lampung yang sangat hits karena tak hanya menyajikan wisata untuk keluarga, tapi juga wisata kekinian. Sebenanrya wisata Lampung Walk adalah sebuah tempat wisata yang memiliki konsep one stop family entertainment. Jadi dalam satu area ada banyak sekali tempat wisata yang bisa dikunjungi. Baik itu bersama dengan teman, pacar, dan pastinya keluarga. Di dalamnya terdapat gabungan antara tempat hiburan, kuliner, dan juga tempat olahraga. Dengan begitu pengunjung tidak akan mudah merasa bosan dan tak perlu berganti tempat jika ingin menikmati wisata lain.",
    "reviews": 10445,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.1724031323647!2d105.2766177!3d-5.3906779!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40db19eaf5c531%3A0x9de19c0d5ff60558!2sLampung%20Walk!5e0!3m2!1sid!2sid!4v1707622419606!5m2!1sid!2sid ",
    "address": "Lampung Walk, Way Halim Permai, Kec. Way Halim, Kota Bandar Lampung, Lampung 35133"
  },
  {
    "place_id": "zhylc78",
    "name": "Lengkung Langit",
    "link": "https://www.google.com/maps/place/Lengkung+Langit/data=!4m7!3m6!1s0x2e40d1b7afbf448f:0xbf73a51cceb1a05e!8m2!3d-5.4178495!4d105.1866787!16s%2Fg%2F11p00pcw8l!19sChIJj0S_r7fRQC4RXqCxzhylc78?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOw2i_SGDcyenMfjxP-U8EIOOp4_VrO5HmS21zY=w408-h272-k-no",
    "rating": 4.5,
    "about": "Pengin liburan ke Lampung, tapi bingung ada destinasi apa saja di sini? Nah, buat yang ingin berkunjung ke Lampung, kamu bisa mampir ke tempat wisata hits terbaru, yakni Lengkung Langit.Tempat wisata ini mulai beroperasi sejak 2020 dan berhasil menarik banyak perhatian wisatawan. Lengkung Langit merupakan taman rekreasi yang menawarkan pemandangan indah di atas perbukitan dengan ketinggian 300 meter di atas permukaan laut (mdpl). ",
    "reviews": 1590,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.9941999554767!2d105.1866787!3d-5.4178495!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40d1b7afbf448f%3A0xbf73a51cceb1a05e!2sLengkung%20Langit!5e0!3m2!1sid!2sid!4v1707622445641!5m2!1sid!2sid ",
    "address": "H5MP+MQV Lengkung Langit, Jl. Wan Abdurrahman, Sumber Agung, Kec. Kemiling, Kota Bandar Lampung, Lampung 35156"
  },
  {
    "place_id": "sL4Vdfs",
    "name": "Tebing Vietnam",
    "link": "https://www.google.com/maps/place/Tebing+Vietnam/data=!4m7!3m6!1s0x2e40d192e7fa4f5f:0xfb7515beb07e5bfe!8m2!3d-5.4157712!4d105.1931744!16s%2Fg%2F11lm4580k0!19sChIJX0_655LRQC4R_lt-sL4Vdfs?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPxMAuE321iy0Woj7jXaqSb6ZM3e0ySg2SAJVpo=w408-h544-k-no",
    "rating": 4.5,
    "about": "Tebing Vietnam Lampung merupakan salah satu tempat wisata hits dengan view cantik, suasana tebing atau perbukitan, dengan spot foto cantik di dalamnya. Kali ini saya ingin berbagi informasi alamat, lokasi, biaya htm atau harga tiket masuk, rute menuju lokasi, fasilitas, wahana, dan gambar tempat wisata Tebing Vietnam Kemiling Bandarlampung. Artikel tersebut bersumber dari pengalaman saya saat jalan-jalan bersama keluarga ke tempat wisata baru di Bandarlampung itu. Tebing Vietnam Lampung adalah destinasi wisata kekinian dengan pemandangan alam berupa perbukitan dan pegunungan yang asyik dijadikan tempat nongkrong sore hingga malam hari. Pemandangan alamnya yang masih asri bakalan membuat kalian takjub saat foto-foto di lokasi.",
    "reviews": 1426,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.0078619017854!2d105.19317439999999!3d-5.4157712!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40d192e7fa4f5f%3A0xfb7515beb07e5bfe!2sTebing%20Vietnam!5e0!3m2!1sid!2sid!4v1707622485497!5m2!1sid!2sid",
    "address": "Tebing Vietnam, Jl. Teuku Cik Ditiro No.89, Sumber Agung, Kec. Kemiling, Kota Bandar Lampung, Lampung 35156"
  },
  {
    "place_id": "hZ_-TFw",
    "name": "Bukit AsLan",
    "link": "https://www.google.com/maps/place/Bukit+AsLan/data=!4m7!3m6!1s0x2e40db6740f7a5c5:0x5c4cfe9f85ca1b0a!8m2!3d-5.4185311!4d105.3113883!16s%2Fg%2F11h598w9p0!19sChIJxaX3QGfbQC4RChvKhZ_-TFw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNtWnc8MCKJdrFFq7KZKTBuphtNSuyQd2-WKAyN=w408-h544-k-no",
    "rating": 4.5,
    "about": "Bukit Aslan adalah salah satu wisata alam yang ada di Lampung. Soft opening-nya sendiri dibuka pada 5 Agustus 2022 lalu. Hingga saat ini pengelolaannya sudah baik, sehingga banyak diminati banyak wisatawan. Selain itu, akses ke sana juga cukup mudah karena jalanannya sudah dicor dengan beton sehingga memudahkan kendaraan naik ke bukit. Untuk alamat lengkapnya ada di Jl. Bukit Aslan No.2, Way Gubak, Sukabumi, Kota Bandar Lampung, atau sekitar 30 menit dari pusat kota. Pesona utama dari Bukit Aslan, yakni pemandangan alam di sekitarnya yang indah. Jika datang pada siang hari, pengunjung akan melihat teluk Lampung di sisi selatan.  Lalu, di sebelah utara timur ada perkebunan jati. Apabila berkunjung pada sore hari, panorama sunset akan menambah cantik bukit ini. Pemandangan malam hari juga tak kalah bagusnya, pengunjung akan disuguhkan panorama kota Bandar Lampung yang penuh dengan kelap-kelip lampu jika dilihat dari atas bukit. Selain itu, di sini juga ada taman bunga, spot foto yang instagenic, hingga benteng yang didesain unik.",
    "reviews": 832,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.989718240716!2d105.31138829999999!3d-5.418531100000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40db6740f7a5c5%3A0x5c4cfe9f85ca1b0a!2sBukit%20AsLan!5e0!3m2!1sid!2sid!4v1707622531083!5m2!1sid!2sid ",
    "address": "Bukit AsLan, Jl. Bukit Aslan No.2, Way Gubak, Kec. Sukabumi, Kota Bandar Lampung, Lampung 35244"
  },
  {
    "place_id": "InFVx0U",
    "name": "Puncak Mas",
    "link": "https://www.google.com/maps/place/Puncak+Mas/data=!4m7!3m6!1s0x2e40da70fc7cc05b:0x45c75571222bbd0a!8m2!3d-5.4204737!4d105.2284425!16s%2Fg%2F11csrkl1px!19sChIJW8B8_HDaQC4RCr0rInFVx0U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM2Le6tssc1ORDeh7qdbp_o-XOt8dHmiwUxqMh8=w408-h306-k-no",
    "rating": 4.4,
    "about": "Puncak Mas atau sering disebut juga Muncak Lampung terletak di Jalan Haji Hamim RJP, Kecamatan Tanjung Karang Pusat, Kelurahan Sukadana Ham, Kota Bandar Lampung. Terletak tidak jauh dari pusat kota Bandar Lampung, namun tempat wisata ini sejuk karena berada di area perbukitan. Adapun lokasinya tidak begitu jauh dengan Lembah Hijau Lampung yang juga sama-sama tempat wisata terkenal di Bandar Lampung. Untuk anda yang ingin berkunjung kesana dapat menggunakan kendaraan pribadi ataupun menggunakan jasa ojek online. Rute perjalanan bisa dari Kemiling, melalui PDAM Way Rilau atau Citraland Lampung, dan juga lewat Tanjung Karang melalui Jalan KH. Agus Salim. Jika anda dari arah terminal Rajabasa maka dapat melalui Jl. Pramuka ke arah Jl. Cik Ditro, selanjutnya ke Jl. Raden Imba Kusuma dan akan menemukan plang dengan tulsan “Puncak Emas” pada sisi kanan.",
    "reviews": 12832,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.976942006647!2d105.2284425!3d-5.420473699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40da70fc7cc05b%3A0x45c75571222bbd0a!2sPuncak%20Mas!5e0!3m2!1sid!2sid!4v1707622587833!5m2!1sid!2sid ",
    "address": "H6HH+R98 Puncak Mas, Jl. PB. Marga, Sukadana Ham, Kec. Tj. Karang Bar., Kota Bandar Lampung, Lampung 35215"
  },
  {
    "place_id": "iWwZgCM",
    "name": "Teropong Kota Bukit Sindy",
    "link": "https://www.google.com/maps/place/Teropong+Kota+Bukit+Sindy/data=!4m7!3m6!1s0x2e40daf773b74a0b:0x2380196c89aff0ae!8m2!3d-5.404551!4d105.2533784!16s%2Fg%2F11fy4prth1!19sChIJC0q3c_faQC4RrvCviWwZgCM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN_GD76fD_t3n9FTJ7af1MLM-Bjsx7E-AEvay_f=w424-h240-k-no",
    "rating": 4.2,
    "about": "Teropong Kota Bukti Sindy merupakan area lereng bukit untuk melihat panorama kota dari ketinggian. Lokasinya menjadi tempat strategis menyaksikan situasi Kota Bandar Lampung. Terutama jika berkunjung di malam hari. Suasana kota Bandar Lampung dari kejauhan akan tampak cantik dengan kelap kelip lampu. Tak hanya itu, tempat ini terdapat beragam pilihan gerai makanan. Tentu dapat menjadi alternatif tempat nongkrong atau sekedar bersantai. Untuk meneropong panorama kota bandar lampung dari bukit ini, pengunjung perlu menyiapkan biaya tiket masuk. Kemudian bagi yang membawa kendaraan akan ada tambahan sebagai jasa penitipannya. Sebab harga tiket masuk ini belum termasuk tiket parkir.",
    "reviews": 4450,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.081528919635!2d105.25337839999999!3d-5.404550999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40daf773b74a0b%3A0x2380196c89aff0ae!2sTeropong%20Kota%20Bukit%20Sindy!5e0!3m2!1sid!2sid!4v1707622612670!5m2!1sid!2sid ",
    "address": "H7W3+59C Teropong Kota Bukit Sindy, Jl. Tamin, Pasir Gintung, Kec. Tj. Karang Pusat, Kota Bandar Lampung, Lampung 35121"
  },
  {
    "place_id": "8oMOgpg",
    "name": "Tabek Indah Resort",
    "link": "https://www.google.com/maps/place/Tabek+Indah+Resort/data=!4m7!3m6!1s0x2e40c560307aa2c7:0x98820e83f246f57e!8m2!3d-5.3456683!4d105.220648!16s%2Fg%2F11btxnj0mk!19sChIJx6J6MGDFQC4RfvVG8oMOgpg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMy_y5XQ2koF8wUM2XxCzMfvRjGgSucl0BszRzf=w426-h240-k-no",
    "rating": 4.2,
    "about": "Kampoeng Wisata Tabek Indah Resort yang ada di Jalan  Raya Natar, Desa Serba Jadi, Pemanggilan, Natar, Lampung Selatan, memanjakan tamunya dengan banyak fasilitas panorama alam yang indah. Ada juga kolam pemancingan lengkap dengan perahu bebek, serta pondokan kayu yang berjajar sepanjang bibir kolam ini. Taman Wisata Tabek Indah memiliki sejumlah fasilitas dan layanan kepada setiap tamu yang datang. Mulai dari penginatapan bernuansa cottage, out bound activity, wahana adventure simulasi tempur peluru cat pain ball,  meeting room berkapasitas 250 orang , jogging track, play ground, kolam renang, water boom, panahan, dan live musik setiap hari.",
    "reviews": 1690,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.4656301156488!2d105.220648!3d-5.3456683!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40c560307aa2c7%3A0x98820e83f246f57e!2sTabek%20Indah%20Resort!5e0!3m2!1sid!2sid!4v1707622640559!5m2!1sid!2sid ",
    "address": "M63C+P7J Tabek Indah Resort, Jalan Raya, Pemanggilan, Kec. Natar, Kabupaten Lampung Selatan, Lampung 35145"
  },
  {
    "place_id": "NouPDXM",
    "name": "WISATA VILLA GARDENIA LAMPUNG",
    "link": "https://www.google.com/maps/place/WISATA+VILLA+GARDENIA+LAMPUNG/data=!4m7!3m6!1s0x2e40d9b39779ba43:0x730d8f8b361a860a!8m2!3d-5.4858337!4d105.2498891!16s%2Fg%2F11dxs9gwl0!19sChIJQ7p5l7PZQC4RCoYaNouPDXM?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMkV9hJoPOpZuTCfSbhbLT0-SVdaRRE8LYiIuwg=w408-h306-k-no",
    "rating": 4.3,
    "about": "Rekreasi di taman yang memiliki view laut akan sangat mengasyikkan. Apalagi lokasinya tidak terlalu jauh dari Kota Bandar Lampung. Villa Gardenia Lampung, sebuah obyek wisata di lereng bukit dengan taman yang instagramable. Selain itu berbagai fasilitas pendukung juga tersedia. Dari pusat Kota Bandar Lampung hanya berjarak sekitar 14 kilometer. Waktu tempuhnya sekitar 30an menit saja. Untuk menuju Villa Gardenia, kamu tinggal arahkan kendaraan ke arah Way Ratai. Satu arah dan satu jalan menuju ke Pantai Mutun dan Pulau Tangkil, Wisata Hutan Mangrove Petengoran, atau ke Pantai Klara. Tidak jauh setelah melewati Pantai Duta Wisata dan TPI Lempasing, obyek wisata ini ada berada di kanan jalan. Jika ragu, bisa menggunakan Google Map dan ikuti arah dan rute yang disarankan.",
    "reviews": 1503,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.54441647462!2d105.24988909999999!3d-5.4858337!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40d9b39779ba43%3A0x730d8f8b361a860a!2sWISATA%20VILLA%20GARDENIA%20LAMPUNG!5e0!3m2!1sid!2sid!4v1707622656665!5m2!1sid!2sid ",
    "address": "WISATA VILLA GARDENIA LAMPUNG, Jl. Laksamana R.E.Martadinata, Sukajaya Lempasing, Teluk Pandan, Kabupaten Pesawaran, Lampung 33411"
  },
  {
    "place_id": "PXCtL2U",
    "name": "Muncak Tirtayasa",
    "link": "https://www.google.com/maps/place/Muncak+Tirtayasa/data=!4m7!3m6!1s0x2e40d9b5530237eb:0x652fad703dbcdd18!8m2!3d-5.4881391!4d105.2440154!16s%2Fg%2F11c450nx24!19sChIJ6zcCU7XZQC4RGN28PXCtL2U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMf0g9in8DXDpijh3IyMoanIFVj8S42w4fhI-ss=w408-h271-k-no",
    "rating": 4.4,
    "about": "ntuk menuju ke Wisata Muncak Teropong Laut, kamu harus menggunakan kendaraan motor ataupun mobil. Tempat ini berlokasi di Desa Muncak, Kecamatan Teluk Pandan, Kabupaten Pesawaran, Lampung. Daerahnya tidak begitu jauh dari Kota Bandar Lampung. Hanya berjarak antara 12 kilo dari Kota Bandar Lampung, atau sekitar 30 menit untuk jika menggunakan kendaraan motor atau mobil. Sehingga untuk kamu yang dari arah Bandar Lampung tidak begitu jauh.  Adapun rute dari Bandar Lampung bisa dimulai dari Tugu Adipura kemudian ke Jalan Diponegoro, dilanjutkan ke Jalan Hasanudin, Jalan Laks. Malahayai, lalu ke Jalan Ikan Sebelah, sampai dengan Jalan Laks. RE. Martadinata. Setelah sampai Jalan RE Martadinata, sesudah pintu masuk Pantai Duta Wisata, silakan lihat di sebelah kanan jalan. Sebelum Panti Asuhan Sholawatul Falah terdapat jalan kecil. Disitulah letak jalan menuju Muncak Teropong Laut.",
    "reviews": 1172,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.52906592263!2d105.2440154!3d-5.4881391!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40d9b5530237eb%3A0x652fad703dbcdd18!2sMuncak%20Tirtayasa!5e0!3m2!1sid!2sid!4v1707622892045!5m2!1sid!2sid ",
    "address": "G66V+PJR Muncak Tirtayasa, Gunung Muncak, Sukajaya Lempasing, Padang Cermin, Sukajaya Lempasing, Kec. Padang Cermin, Kabupaten Pesawaran, Lampung 35236"
  },
  {
    "place_id": "pnXTIkE",
    "name": "Wisata Air Terjun Curup Gangsa",
    "link": "https://www.google.com/maps/place/Wisata+Air+Terjun+Curup+Gangsa/data=!4m7!3m6!1s0x2e388e859e3e134d:0x4122d375a661fd49!8m2!3d-4.6687998!4d104.4170941!16s%2Fg%2F11b8t76yxp!19sChIJTRM-noWOOC4RSf1hpnXTIkE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNGmIPtAcDLBLzCMYkSW5Lcde_cpVuTYYjfJo3U=w408-h272-k-no",
    "rating": 4.4,
    "about": "Curup Gangsa merupakan salah satu destinasi wisata air terjun yang berlokasi di Way Kanan, Lampung. Curup sendiri memiliki arti air terjun dalam bahasa Sumatra. Tidak hanya sebatas memamerkan keindahan air terjun, namun pemandangan alam yang disuguhkan juga tak main-main indahnya. Bahkan disebut keindahannya seperti gambaran surga Gangsa terbentuk akibat adanya patahan Sungai Way Tangkas. Sehingga menciptakan curup atau air terjun dengan perkiraan ketinggian kurang lebih setinggi 50 meter. Untuk menambah suasana alam yang begitu alami, Anda akan dengan mudah menemukan banyaknya bebatuan besar yang hampir menyelimuti area curup. Tidak hanya tentang pemandangan alam, pemberian nama Gangsa kabarnya berasal dari sebuah cerita yang dipercaya masyarakat. Ada satu seruling yang dibuat dari bambu oleh orang tua daerah tersebut di jaman dahulu. Seruling ini bernama Gangsa. Itulah sebabnya mengapa cerita ini mengilhami pemberian nama Curup Gangsa.",
    "reviews": 830,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3976.579538014551!2d104.4170941!3d-4.6687997999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e388e859e3e134d%3A0x4122d375a661fd49!2sWisata%20Air%20Terjun%20Curup%20Gangsa!5e0!3m2!1sid!2sid!4v1707622919915!5m2!1sid!2sid ",
    "address": "8CJ8+FRQ Wisata Air Terjun Curup Gangsa, Kota Way, Kec. Kasui, Kabupaten Way Kanan, Lampung 34767"
  },
  {
    "place_id": "o3pxW7I",
    "name": "Tangkil Beach",
    "link": "https://www.google.com/maps/place/Tangkil+Beach/data=!4m7!3m6!1s0x2e40d88afd7c5bc1:0xb25b717aa3d09309!8m2!3d-5.5106921!4d105.269204!16s%2Fg%2F11b7p_mdsl!19sChIJwVt8_YrYQC4RCZPQo3pxW7I?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMtSmQ2PWTpzsVj7YwBxsRvsJgOfCafbhywcZcK=w408-h306-k-no",
    "rating": 4.2,
    "about": "Pulau Tangkil Teluk Lampung memiliki beberapa pulau kecil yang bisa kamu kunjungi kapan saja. Akses mudah, pemandangan bagus, atraksi seru, dan harga tiket masuk yang terjangkau. Pulau Tangkil adalah salah satu pulau yang termasuk dekat dari Kota Bandar Lampung. Berada di Kabupaten Pesawaran, pulau ini selalu ramai dikunjungi saat libur akhir pekan. Pulau ini hanya berjarak sekitar 600 meter arah Timur Pantai Mutun. Atau di arah Selatan KOta Bandar Lampung.Hanya berjarak sekitar 15 kilometer dari Pusat Kota Bandar Lampung. Kamu hanya memerlukan waktu 1 jam untuk bisa sampai di pulau. Rute dari Kota Bandar Lampung, arahkan saja kendaraanmu ke Lempasing. Melewati Jalan Laksamana RE Martadinata, akan melewati Pantai Duta Wisata, TPI Lempasing, Pantai Queen Artha.",
    "reviews": 643,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.3785571999583!2d105.269204!3d-5.510692099999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40d88afd7c5bc1%3A0xb25b717aa3d09309!2sTangkil%20Beach!5e0!3m2!1sid!2sid!4v1707622957218!5m2!1sid!2sid ",
    "address": "F7Q9+PMG Tangkil Beach, Sukajaya Lempasing, Kec. Padang Cermin, Kota Bandar Lampung, Lampung"
  },
  {
    "place_id": "E3kczEU",
    "name": "Taman Wisata Hutan Kera",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Hutan+Kera/data=!4m7!3m6!1s0x2e40da34a5024c39:0x45cc1c7913132f5f!8m2!3d-5.4322903!4d105.269483!16s%2Fg%2F11b6hypptz!19sChIJOUwCpTTaQC4RXy8TE3kczEU?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Taman Hiburan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOviQD7rEK1K86t9QZB6L0gPKVfGxQo4xvy1Yvm=w426-h240-k-no",
    "rating": 4.4,
    "about": "Taman hutan kera Bandar Lampung lokasinya berada di tengah kota. Disebut hutan kera karena lokasi tersebut memang banyak dihuni kera. Taman hutan kera Bandar Lampung lokasi berada di Jalan Dr Cipto Mangunkusumo, Sumur Batu, Kecamatan Teluk Betung Utara, Kota Bandar Lampung. Di lokasi ini, selain melihat kera, pengunjung juga bisa berinteraksi. ",
    "reviews": 503,
    "embed": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.8991273664715!2d105.269483!3d-5.432290299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40da34a5024c39%3A0x45cc1c7913132f5f!2sTaman%20Wisata%20Hutan%20Kera!5e0!3m2!1sid!2sid!4v1707623003251!5m2!1sid!2sid",
    "address": "H799+3QQ Taman Wisata Hutan Kera, Jl. Dr. Cipto Mangunkusumo, Sumur Batu, Kec. Tlk. Betung Utara, Kota Bandar Lampung, Lampung 35212"
  },
  {
    "place_id": "3l0UO7I",
    "name": "Air Terjun Lembah Pelangi Ulu Belu",
    "link": "https://www.google.com/maps/place/Air+Terjun+Lembah+Pelangi+Ulu+Belu/data=!4m7!3m6!1s0x2e47113cce226ebb:0xb23b145dde50a235!8m2!3d-5.33334!4d104.5459109!16s%2Fg%2F11c1nx3m69!19sChIJu24izjwRRy4RNaJQ3l0UO7I?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM6amO20DkIyb5Vhla3_IWS0iL8pKmD_tH7W78o=w408-h306-k-no",
    "rating": 4.5,
    "about": "Kabupaten Tanggamus di Lampung diberi anugerah berupa bentangan alam yang indah. Kabupaten yang terkenal dengan wisata lumba-lumba di Teluk Kiluan ini, juga memiliki banyak air terjun. Salah satunya adalah Air Terjun Lembah Pelangi.  Air Terjun Lembah Pelangi adalah salah satu wisata andalan yang dimiliki Kabupaten Tanggamus. Memiliki pesona berupa fenomena alam aliran dan jatuhan air yang memesona. Walaupun berada di tempat yang sedikit tersembunyi, kamu layak mendatanginya.",
    "reviews": 444,
    "embed": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.5455184143984!2d104.5459109!3d-5.33334!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e47113cce226ebb%3A0xb23b145dde50a235!2sAir%20Terjun%20Lembah%20Pelangi%20Ulu%20Belu!5e0!3m2!1sid!2sid!4v1707623216862!5m2!1sid!2sid",
    "address": "MG8W+M97 Air Terjun Lembah Pelangi Ulu Belu, Sukamaju, Kec. Ulubelu, Kabupaten Tanggamus, Lampung 35686"
  },
  {
    "place_id": "HfB7WIs",
    "name": "Danau Kemuning",
    "link": "https://www.google.com/maps/place/Danau+Kemuning/data=!4m7!3m6!1s0x2e40f657d4a0d37b:0x8b587bf01d7b185b!8m2!3d-5.305041!4d105.73423!16s%2Fg%2F11b6v61xgb!19sChIJe9Og1Ff2QC4RWxh7HfB7WIs?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMcxJ17CffMDqd03H5wKclXRBpgGdhxzuJSD3Vt=w426-h240-k-no",
    "rating": 4.2,
    "about": "Danau Kemuning terletak di Desa Sribawono, Kecamatan Bandar Sribawono, Kabupaten Lampung Timur. Lokasinya tidak jauh dari jalan lintas Sumatera, hanya berjarak sekitar satu kilometer saja. Jika Anda mengambil rute dari Kota Sukadana, jaraknya sekitar 46 kilometer dengan estimasi waktu satu jam setengah. Sedangkan jika dari Bandar Lampung, jaraknya sekitar 72 kilometer dengan estimasi waktu dua jam. Untuk masuk ke taman wisata ini, Anda hanya perlu membayar tiket masuk sebesar Rp 5.000 per orang. Selain itu, biaya parkir motor Rp 5.000 dan mobil Rp 10.000. Di dalam area wisata ini, Anda bisa menikmati berbagai fasilitas seperti kamar mandi, sewa ban pelampung, sepeda air, gazebo, warung makanan dan minuman.",
    "reviews": 436,
    "embed": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.7282023911393!2d105.73423!3d-5.305041!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40f657d4a0d37b%3A0x8b587bf01d7b185b!2sDanau%20Kemuning!5e0!3m2!1sid!2sid!4v1707623238074!5m2!1sid!2sid",
    "address": "MPVM+XMQ Danau Kemuning, Sri Menanti, Kec. Bandar Sribawono, Kabupaten Lampung Timur, Lampung 34389"
  },
  {
    "place_id": "n1Bk51A",
    "name": "obyek wisata pahawang lampung",
    "link": "https://www.google.com/maps/place/obyek+wisata+pahawang+lampung/data=!4m7!3m6!1s0x2e41254066994339:0x50e764509f602269!8m2!3d-5.6742298!4d105.2417888!16s%2Fg%2F11c614p48m!19sChIJOUOZZkAlQS4RaSJgn1Bk51A?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNvC2Yv69R2HPoj0M-vCWExrxwEJMUPnLDm8eZb=w426-h240-k-no",
    "rating": 4.6,
    "about": "Pulau Pahawang terkenal dengan keindahan pantai dan bawah lautnya. Sudah banyak yang mengakui pesonanya, baik wisatawan nusantara maupun wisatawan lokal Lampung. Kamu tentu serinng melihat keindahan wisata Maldives yang begitu memesona. Liburan di pantai yang indah, dengan hiasan pepohonan nyiur, dan menginap di cottage yang berada di atas laut. Pengalaman liburan seperti itu bisa kamu dapatkan saat liburan ke Pahawang di Pesawaran. Selain itu, juga banyak penginapan di tepi pantai dengan suasana yang tidak kalah indahnya. Bisa kamu temukan di berbagai penjuru pulau.",
    "reviews": 403,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3970.2687724818525!2d105.2417888!3d-5.674229800000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e41254066994339%3A0x50e764509f602269!2sobyek%20wisata%20pahawang%20lampung!5e0!3m2!1sid!2sid!4v1707623263480!5m2!1sid!2sid ",
    "address": "86GR+8P3 obyek wisata pahawang lampung, Pulau Pahawangkecil, Marga, Kec. Punduh Pidada, Kabupaten Pesawaran, Lampung"
  },
  {
    "place_id": "bvOlRnQ",
    "name": "Air Terjun Batu Putu",
    "link": "https://www.google.com/maps/place/Air+Terjun+Batu+Putu/data=!4m7!3m6!1s0x2e40da0accb33aad:0x7446a5f36e66317f!8m2!3d-5.4272834!4d105.2182887!16s%2Fg%2F11c5_5mh_2!19sChIJrTqzzAraQC4RfzFmbvOlRnQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOhO15S-sW0dIbMPwrfXWnqrN1uMEnDT6ef9tiH=w408-h544-k-no",
    "rating": 4,
    "about": "Air Terjun Batu Putu salah satu tempat wisata di Bandar Lampung yang harus dikunjungi, apalagi untuk kamu yang sedang mencari lokasi healing yang asri. Biasanya jika mendengar kata “putu” identik dengan wisata di Kota Bali, namun ternyata Air Terjun Batu Putu ini terletak di Bandar Lampung loh. ",
    "reviews": 368,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.932119416305!2d105.2182887!3d-5.427283399999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e40da0accb33aad%3A0x7446a5f36e66317f!2sAir%20Terjun%20Batu%20Putu!5e0!3m2!1sid!2sid!4v1707623283698!5m2!1sid!2sid ",
    "address": "H6F9+38M Air Terjun Batu Putu, Sukadana Ham, Kec. Tj. Karang Bar., Kota Bandar Lampung, Lampung 35156"
  },
  {
    "place_id": "4iqimeM",
    "name": "Air Terjun Putri Malu",
    "link": "https://www.google.com/maps/place/Air+Terjun+Putri+Malu/data=!4m7!3m6!1s0x2e38833bffffffff:0xe399a22ae2549d0a!8m2!3d-4.8600363!4d104.3860686!16s%2Fg%2F11cjj07c5l!19sChIJ_____zuDOC4RCp1U4iqimeM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMCA-QuuyMLLCfxt3vLVItvbClfSJoKbYEBFOHo=w408-h306-k-no",
    "rating": 4.4,
    "about": "Air Terjun Putri Malu adalah salah satu daya tarik wisata alam yang terletak di Kabupaten Way Kanan, Provinsi Lampung, Indonesia. Air Terjun Putri Malu terletak di daerah pegunungan yang cukup terpencil, sehingga keindahan alamnya masih terjaga dengan baik.Air Terjun Putri Malu memiliki ketinggian sekitar 60 meter dan memiliki aliran air yang cukup deras. Air terjun dini dikelilingi pepohonan hijau yang rindang yang membuat suasana semakin sejuk dan asri. Kepala Dinas Pemuda Olah Raga dan Pariwisata (Disporapar) Way Kanan, Taufik Hidayatno mengatakan, air terjun ini termasuk dalam kawasan strategis pengembagan pariwisata Kabupaten Way Kanan.",
    "reviews": 249,
    "embed": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3975.473455103955!2d104.3860686!3d-4.860036299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e38833bffffffff%3A0xe399a22ae2549d0a!2sAir%20Terjun%20Putri%20Malu!5e0!3m2!1sid!2sid!4v1707623303511!5m2!1sid!2sid",
    "address": "Air Terjun Putri Malu, Hutan Register 24, Banjit, Hutan Register 24, Kec. Banjit, Kabupaten Way Kanan, Lampung 34766"
  },
  {
    "place_id": "TS86Ofk",
    "name": "Pantai Wisata Tanjung Tua",
    "link": "https://www.google.com/maps/place/Pantai+Wisata+Tanjung+Tua/data=!4m7!3m6!1s0x2e41743f2caa6669:0xf9393a2f4dff874d!8m2!3d-5.9061111!4d105.7175!16s%2Fg%2F11cs6dd5l2!19sChIJaWaqLD90QS4RTYf_TS86Ofk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMoECK6dzG36ehvuUhgUUOG_oLiANd9G60Wtx55=w408-h306-k-no",
    "rating": 4.2,
    "about": "Nama Tanjung Tuha atau yang dikenal dengan pantai Tanjung Tua memang belum begitu populer seperti Pantai Laguna, Pulau Mengkudu, ataupun Grand Elty di Lampung Selatan. Namun pantai Tanjung Tuha juga memiliki keindahan yang tidak kalah indahnya dengan pantai-pantai lain yang populer di Lampung Selatan tersebut. Pantai ini berada di Kecamatan Bakauheni, Kabupaten Lampung Selatan. Sepintas jika dipandang kondisi air laut yang ada di pantai ini masih sangat biru dan bersih. Selain itu tempat tersebut dikenal dengan biota ikan laut yang banyak, sehingga awal mulanya adalah spot mancing yang menarik bagi masyarakat setempat. Karena pantai Tanjung Tuha semakin populer, pantai ini dikelola menjadi objek wisata",
    "reviews": 151,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3968.6397571652024!2d105.7175!3d-5.9061111!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e41743f2caa6669%3A0xf9393a2f4dff874d!2sPantai%20Wisata%20Tanjung%20Tua!5e0!3m2!1sid!2sid!4v1707623320308!5m2!1sid!2sid ",
    "address": "3PV8+HX5 Pantai Wisata Tanjung Tua, Tanjung Tua, Bakauheni, Kec. Bakauheni, Kabupaten Lampung Selatan, Lampung 35592"
  }
]
