[
  {
    "place_id": "ChIJffeF0FwuzC0RMV3_B9KDAPM",
    "name": "Bukit Selong",
    "link": "https://www.google.com/maps/place/Bukit+Selong/data=!4m7!3m6!1s0x2dcc2e5cd085f77d:0xf30083d207ff5d31!8m2!3d-8.3642771!4d116.5400712!16s%2Fg%2F11cmrz6jn5!19sChIJffeF0FwuzC0RMV3_B9KDAPM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Area Mendaki"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO5vG3LrqGvKOjOq_o6cU1YXU03_1NgghT2S_Ec=w426-h240-k-no",
    "rating": 4.6,
    "about": "Bukit Selong, adalah wisata Sembalun yang sangat populer di Lombok Timur, Provinsi Nusa Tenggara Barat.Bukan hanya menawarkan tentang keindahan alam terbuka saja, namun sajian sejarah dan budaya, adalah bonus wisata saat berada di Bukit Selong. Bukit Selong memiliki ketinggian 1800 mdpl. Meskipun begitu, jalan ke Bukit Selong Sembalun dapat ditempuh dengan mudah, karena sudah terdapat anak tangga yang dapat meringankan trekking para pengunjung. Bukit Selong terkenal sebagai wisata Sembalun yang menawarkan keindahan Gunung Rinjani dari sudut yang lain. Kemegahan Gunung Rinjani akan terlihat jelas saat berada di Bukit Selong. Pesona keindahan yang pertama dari objek wisata Bukit Selong adalah view alam sekitarnya yang sangat eksotis, sangat cocok sebagai latar untuk melakukan selfie. Jalan ke Bukit Selong Sembalun  didominasi oleh suasana alam yang masih asri. Setelah melalui beberapa anak tangga, pengunjung akan sampai di spot terindah Bukit Selong.",
    "reviews": 1419,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3947.3795040153655!2d116.5400712!3d-8.364277099999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcc2e5cd085f77d%3A0xf30083d207ff5d31!2sBukit%20Selong!5e0!3m2!1sid!2sid!4v1707624687484!5m2!1sid!2sid",
    "address": "Bukit Selong, Sembalun Lawang, Kec. Sembalun, Kabupaten Lombok Timur, Nusa Tenggara Bar. 83656"
  },
  {
    "place_id": "ChIJaf7F1c0AzS0RqjghvCiRNe0",
    "name": "Batu Payung",
    "link": "https://www.google.com/maps/place/Batu+Payung/data=!4m7!3m6!1s0x2dcd00cdd5c5fe69:0xed359128bc2138aa!8m2!3d-8.9192726!4d116.3308979!16s%2Fg%2F11b7yq8_zj!19sChIJaf7F1c0AzS0RqjghvCiRNe0?authuser=0&hl=id&rclk=1",
    "main_category": "Titik Pemandangan",
    "categories": ["Titik Pemandangan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPyGoqxs8YhiJ4P7ZKH1CSlz7VNPXgFNVLUv62C=w408-h272-k-no",
    "rating": 4.4,
    "about": "Pantai Batu Payung memiliki batu unik yang ada di pantai ini terbuat alami akibat terkena kikisan angin yang kencang. Nama Batu Payung diambil dari salah satu batu besar yang berada di spot pantai yang berbentuk layaknya payung, tapi bukan seperti payung yang Teman Traveler ketahui. Wisata ini berada di titik terujung deretan perbukitan di sisi kiri Pantai Tanjung Aan. Jika ingin ke sini, Teman Traveler harus naik perahu dan membutuhkan waktu 45 menit dari Tanjung Aan. Seperti apa sih pantai ini? Yuk simak ulasannya. Selain dari Pantai Tanjung Aan, spot Batu Payung memang sangat khas dan berbeda dari beberapa pantai di selatan Pulau Lombok yang lainnya. Buat Teman Traveler yang suka pemandangan pantai berombak tinggi, spot Pantai Gerupuk, sekitar setengah sampai satu jam berkendara dari pantai Tanjung Aan akan direkomendasikan sebagai spot wajib kunjung. Nah, di perjalanan menuju ikon batu seperti layar kapal di Pantai Gerupuk, di tengah perjalanan ada titik di mana Teman Traveler bisa memandangi Pantai Batu Payung dari sisi timur. Tentu saja pemandangan yang tetap sama cantiknya. Waktu terbaik untuk mengunjungi pantai ini adalah saat pagi dan sore.",
    "reviews": 456,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3941.572519140517!2d116.33089790000001!3d-8.9192726!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcd00cdd5c5fe69%3A0xed359128bc2138aa!2sBatu%20Payung!5e0!3m2!1sid!2sid!4v1707624709699!5m2!1sid!2sid",
    "address": "Batu Payung, Jalan Kuta Lombok, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  },
  {
    "place_id": "ChIJe_oKWgnJzS0RuSdrJCLh72Q",
    "name": "Desa Wisata Sesaot",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Sesaot/data=!4m7!3m6!1s0x2dcdc9095a0afa7b:0x64efe122246b27b9!8m2!3d-8.5400401!4d116.2441693!16s%2Fg%2F11pf80256f!19sChIJe_oKWgnJzS0RuSdrJCLh72Q?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Biro Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM1TNHMYtBV7bJKy0T6vdheD0Xyi7IJPzMOJAZY=w419-h240-k-no",
    "rating": 4.4,
    "about": "Desa Wisata Sesaot menyimpan banyak daya tarik yang dapat membuat liburan Anda ke Lombok semakin berkesan. Berbagai pengalaman seru bisa Anda nikmati di sini mulai dari wisata alam, rekeasi, hingga outbound pun ada. Suasananya yang asri juga cocok untuk Anda yang ingin merasakan sensasi healing berbeda di Lombok. Mau tahu apa saja keseruan yang bisa Anda lakukan di desa wisata ini? silakan simak ulasan lengkapnya berikut ini. Sesaot merupakan salah satu desa di Kabupaten Lombok Barat yang masuk ke dalam kecamatan Narmada. Desa ini sangat populer di kalangan pecinta keindahan alam terlebih lagi bagi para backpacker. Pasalnya wilayah desa ini sebagian besar merupakan hutan lindung dari kawasan Gunung Rinjani. Berbagai macam wisata alam yang asri dan seru bisa Anda dapatkan selama mengunjungi desa wisata ini.",
    "reviews": 185,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3945.580523410486!2d116.24416929999998!3d-8.540040099999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcdc9095a0afa7b%3A0x64efe122246b27b9!2sDesa%20Wisata%20Sesaot!5e0!3m2!1sid!2sid!4v1707624725940!5m2!1sid!2sid",
    "address": "Desa Wisata Sesaot, Sesaot, Kec. Narmada, Kabupaten Lombok Barat, Nusa Tenggara Bar. 83371"
  },
  {
    "place_id": "ChIJswAMXCuQzS0R5NZBB2ESSnA",
    "name": "Bangko Bangko",
    "link": "https://www.google.com/maps/place/Bangko+Bangko/data=!4m7!3m6!1s0x2dcd902b5c0c00b3:0x704a12610741d6e4!8m2!3d-8.7263472!4d115.8576509!16s%2Fg%2F11b8z_f9rw!19sChIJswAMXCuQzS0R5NZBB2ESSnA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOWZv7BtE55kG1N9FO1cK1oAHuaISOyXVkXIkmV=w408-h306-k-no",
    "rating": 4.2,
    "about": "Pantai ini merupakan salah satu dari gugusan pantai-pantai indah di Lombok yang keindahannya tak perlu diragukan lagi. Turis lokal hingga mancanegara pasti tahu, bahwa Lombok menjadi salah satu tujuan wisata Lombok Indonesia tengah yang paling populer dan menjadi favorit banyak orang. Pantai Bangko Bangko Lombok terletak di kawasan Sekotong yang sangat terkenal akan pesona pantainya yang luar biasa menawan. Tepatnya, pantai ini berlokasi di Jalan Putih, Batu Putih, Sekotong Tengah, Kecamatan Lombok Barat, NTB.  Pantai ini kerap dijuluki Desert Point oleh para peselancara kelas pro karena memang memiliki karakter ombak yang berbeda dari pantai lainnya di Sekotong. Bahkan, oleh para peselancar tingkat dunia, pantai ini dikatakan layak masuk 10 besar pantai dengan ombak terbaik.",
    "reviews": 172,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3943.6330840011524!2d115.8576509!3d-8.726347200000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcd902b5c0c00b3%3A0x704a12610741d6e4!2sBangko%20Bangko!5e0!3m2!1sid!2sid!4v1707624745495!5m2!1sid!2sid",
    "address": "7VF5+F36 Bangko Bangko, Jalan Putih, Batu Putih, Kec. Sekotong, Kabupaten Lombok Barat, Nusa Tenggara Bar. 83365"
  },
  {
    "place_id": "ChIJn1laO6izzS0RzIjQ0qj2jA8",
    "name": "Bukit Merese",
    "link": "https://www.google.com/maps/place/Bukit+Merese/data=!4m7!3m6!1s0x2dcdb3a83b5a599f:0xf8cf6a8d2d088cc!8m2!3d-8.9139299!4d116.3190063!16s%2Fg%2F11c1p92mc8!19sChIJn1laO6izzS0RzIjQ0qj2jA8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Area Mendaki"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMWqFWARDt5bC1ihL6a9xzXGiRWHSOLAZixDcBI=w426-h240-k-no",
    "rating": 4.7,
    "about": "Bukit Merese merupakan destinasi wisata di Lombok Tengah yang menawarkan pesona perbukitan dan panorama pantai dari ketinggian. Lokasi ini menjadi salah satu objek wisata andalan di kawasan Mandalika, Nusa Tenggara Barat. Bukit ini pun memiliki bagian atas yang cukup luas untuk dijelajahi wisatawan. Datarannya terbagi menjadi beberapa bagian dengan daya pikat berbeda yang ditawarkan masing-masing. Termasuk dalam kawasan wisata Mandalika, Bukit Merese menjadi tempat terbaik untuk menikmati beragam keindahannya.",
    "reviews": 6612,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3941.6301843074316!2d116.3190063!3d-8.9139299!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcdb3a83b5a599f%3A0xf8cf6a8d2d088cc!2sBukit%20Merese!5e0!3m2!1sid!2sid!4v1707624768686!5m2!1sid!2sid",
    "address": "Bukit Merese, Jl. Kuta Lombok, Kuta, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  },
  {
    "place_id": "ChIJsy7ji2gHzS0RW2G7mBJaK0o",
    "name": "Pantai Seger Kuta Lombok",
    "link": "https://www.google.com/maps/place/Pantai+Seger+Kuta+Lombok/data=!4m7!3m6!1s0x2dcd07688be32eb3:0x4a2b5a1298bb615b!8m2!3d-8.907198!4d116.2970394!16s%2Fg%2F11cjh_bn9b!19sChIJsy7ji2gHzS0RW2G7mBJaK0o?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNj4cm3v1txg3iTY9maxyZWItBvJmqkdMJa990v=w426-h240-k-no",
    "rating": 4.6,
    "about": "Pantai Seger merupakan salah satu wisata pantai yang terletak di Lombok Tengah, NTB. Pantai dengan peson pasir putih dengan butiran mirip merica dan bukit-bukit indah berdampingan langsung dengan Sirkuit Internasional Pertamina Mandalika. Bukit Seger menawarkan pemandangan yang menenangkan, di mana rumput yang menghijau di musim hujan memberi kesan sejuk di tengah teriknya matahari. Pesona Pantai Seger semakin menawan dengan bentuk pasir putih yang unik, menyerupai biji merica. Bentuk pasir putihnya yang besar dan bulat menyerupai biji merica, serta air laut biru dan jernih yang memikat pengunjung untuk menceburkan diri ke laut.",
    "reviews": 1497,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3941.70279467641!2d116.29703939999997!3d-8.907197999999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcd07688be32eb3%3A0x4a2b5a1298bb615b!2sPantai%20Seger%20Kuta%20Lombok!5e0!3m2!1sid!2sid!4v1707624792120!5m2!1sid!2sid",
    "address": "Pantai Seger Kuta Lombok, Kuta, Pujut, Kuta, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  },
  {
    "place_id": "ChIJJRN1XRiozS0RUGNX9NnWw5g",
    "name": "Bat Cave of Goa Bangkang Prabu_Kuta",
    "link": "https://www.google.com/maps/place/Bat+Cave+of+Goa+Bangkang+Prabu_Kuta/data=!4m7!3m6!1s0x2dcda8185d751325:0x98c3d6d9f4576350!8m2!3d-8.8866277!4d116.2547365!16s%2Fg%2F11c5_j78tb!19sChIJJRN1XRiozS0RUGNX9NnWw5g?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO3v13xjq9QBDjRezn5iBXAtR6KGFhVr-ETYMlm=w408-h544-k-no",
    "rating": 4.3,
    "about": "Sistem gua bawah tanah saling terhubung satu sama lain. Jadi tidak hanya ada satu, tapi ada tiga gua kelelawar di Kuta Lombok! Semuanya terletak di area yang sama di sepanjang jalan utama. Gua pertama bernama Goa Bangkang Prabu, kedua Goa Puwun, dan ketiga Goa Sumur (juga dikenal dengan Mystical Neverland). Apa pun yang Anda pilih, Anda akan melihat (dan mencium…) ribuan kelelawar. Gua yang kami rekomendasikan untuk dikunjungi terletak di sebelah resor baru di jalan utama dengan patung kelelawar besar di kolam. Nanti di postingan ini saya akan menjelaskan mengapa ini adalah gua Lombok terbaik untuk dikunjungi.",
    "reviews": 408,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3941.9243290515988!2d116.25473649999998!3d-8.8866277!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcda8185d751325%3A0x98c3d6d9f4576350!2sBat%20Cave%20of%20Goa%20Bangkang%20Prabu_Kuta!5e0!3m2!1sid!2sid!4v1707624816763!5m2!1sid!2sid",
    "address": "Bat Cave of Goa Bangkang Prabu_Kuta, Prabu, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  },
  {
    "place_id": "ChIJEUp4Bp2Oyy0R47n1_-K_mDw",
    "name": "Wisata Alam Semongkat",
    "link": "https://www.google.com/maps/place/Wisata+Alam+Semongkat/data=!4m7!3m6!1s0x2dcb8e9d06784a11:0x3c98bfe2fff5b9e3!8m2!3d-8.5742263!4d117.3133257!16s%2Fg%2F11c4b9pxtr!19sChIJEUp4Bp2Oyy0R47n1_-K_mDw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN6O49DitCAgzx_D-7kXgBcOrEkx8TIZUk2NqGf=w408-h306-k-no",
    "rating": 4.3,
    "about": "Kabupaten Sumbawa memiliki wisata alam yang sangat menyegarkan mata, bahkan wisata tersebut sudah ditetapkan sebagai kawasan Taman Wisata Alam (TWA). Wisatawan sering menyebut lokasi wisata tersebut sebagai Taman Wisata Alam Semongkat. Taman Wisata Alam Semongkat menyimpan banyak potensi keindahan sehingga tak heran tempat ini sering dikunjungi wisatawan untuk mengisi waktu liburan. Keunggulan dari taman wisata ini adalah keasrian alamnya yang berpadu dengan aliran sungai yang jernih. Taman wisata ini berada dibawah pengelolaan Kementerian Lingkungan Hidup dan Kehutanan yang ada di Pulau Lombok dan Sumbawa.Wisata alam ini paling tepat dikunjungi bersama keluarga atau pun teman-teman. Sangat cocok untuk wisatawan yang ingin bertamasya. Ada berbagai fasilitas yang disediakan sebagai tempat untuk istirahat dan makan bersama.",
    "reviews": 202,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3945.2263049064554!2d117.31332569999998!3d-8.5742263!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcb8e9d06784a11%3A0x3c98bfe2fff5b9e3!2sWisata%20Alam%20Semongkat!5e0!3m2!1sid!2sid!4v1707624834519!5m2!1sid!2sid",
    "address": "C8G7+884 Wisata Alam Semongkat, Batudulang, Kec. Batulanteh, Kabupaten Sumbawa, Nusa Tenggara Bar. 84361"
  },
  {
    "place_id": "ChIJMyTwwp6Zyy0RxM2dNmQx2ik",
    "name": "Taman Wisata Liang Bukal",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Liang+Bukal/data=!4m7!3m6!1s0x2dcb999ec2f02433:0x29da3164369dcdc4!8m2!3d-8.6927287!4d117.4908738!16s%2Fg%2F11c76jk3n_!19sChIJMyTwwp6Zyy0RxM2dNmQx2ik?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN7h_joOeYf9ommoz4q2xeAS62Zw_RdLcH4601C=w408-h543-k-no",
    "rating": 4.3,
    "about": "Pulau Sumbawa merupakan bagian dari Provinsi Nusa Tenggara Barat yang dikenal menyimpan begitu banyak keindahan alamnya yang cantik. Tak kalah dengan Pulau Lombok, Pulau Sumbawa memiliki pesona keindahan yang terpendam pada destinasi Taman Wisata Liang Bukal. Liang Bukal merupakan destinasi berupa taman wisata dengan potensi pariwisata yang wajib dikunjungi ketika musim libur tiba. Destinasi ini memiliki pemandangan yang menakjubkan dengan sajian alam terbaiknya. Pemberian nama taman wisata Liang Bukal sendiri adalah dikarenakan tidak jauh dari tempat ini terdapat sebuah Gua Kelelawar yang dalam bahasa Sumbawa disebut Liang Bukal. Sehingga destinasi ini menjadi tempat yang sangat cocok untuk menjelajahi alam bawah tanah. Pemandangan yang ada di taman wisata ini sangatlah indah karena menawarkan istana batuan yang unik. Wisatawan bisa menemukan berbagai dinding bebatuan yang sangat cantik.",
    "reviews": 101,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3943.98757683566!2d117.49087379999999!3d-8.692728700000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcb999ec2f02433%3A0x29da3164369dcdc4!2sTaman%20Wisata%20Liang%20Bukal!5e0!3m2!1sid!2sid!4v1707624852772!5m2!1sid!2sid",
    "address": "Taman Wisata Liang Bukal, Batutering, Kec. Moyo Hulu, Kabupaten Sumbawa, Nusa Tenggara Bar. 84371"
  },
  {
    "place_id": "ChIJ38zY-63WzS0R3iBfuEFsga8",
    "name": "Air Terjun Tiu Sekeper",
    "link": "https://www.google.com/maps/place/Air+Terjun+Tiu+Sekeper/data=!4m7!3m6!1s0x2dcdd6adfbd8ccdf:0xaf816c41b85f20de!8m2!3d-8.3586981!4d116.320385!16s%2Fg%2F11b70kr1hm!19sChIJ38zY-63WzS0R3iBfuEFsga8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOOECCDCx1x2bYZWkDZo9quM2HYO13RR2vr_AOB=w408-h543-k-no",
    "rating": 4.2,
    "about": "Ketenaran Lombok akan destinasi wisata pantai memang tidak diragukan lagi, namun tidak hanya pantai saja melainkan destinasi wisata air juga tidak kalah terkenalnya. Salah satu destinasi wisata air di Lombok yang harus dikunjungi adalah Air Terjun Tiu Sekeper. Air Terjun Tiu Sekeper merupakan destinasi wisata air yang berada di Desa Santong, Kecamatan Kayangan, Kabupaten Lombok Utara. Tidak kalah cantiknya dengan air terjun lain yang ada di Lombok, Air Terjun Tiu Sekeper merupakan air terjun tertinggi diantara air terjun yang ada di Lombok Utara. Air Terjun yang cantik dan tinggi ini tersembunyi di tengah hutan dengan suasana yang sejuk sehingga wisatawan yang berkunjung ke air terjun ini akan dibuat terpana dengan keindahannya. Ketinggian Air Terjun ini yaitu 90 hingga 100 meter dan memiliki area kolam di bawahnya dengan kedalaman hingga 10 meter. Hal ini tentu saja bisa membuat wisatawan tertarik untuk mengunjunginya dan ingin merasakan sensasi air yang jernih dan dingin.",
    "reviews": 98,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3947.43599838023!2d116.32038500000002!3d-8.358698100000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcdd6adfbd8ccdf%3A0xaf816c41b85f20de!2sAir%20Terjun%20Tiu%20Sekeper!5e0!3m2!1sid!2sid!4v1707624875623!5m2!1sid!2sid",
    "address": "Air Terjun Tiu Sekeper, Santong, Kec. Kayangan, Kabupaten Lombok Utara, Nusa Tenggara Bar. 83353"
  },
  {
    "place_id": "ChIJ8eWghrfzyy0Rj9S5VsIewYo",
    "name": "Pantai Luk kabupaten Sumbawa",
    "link": "https://www.google.com/maps/place/Pantai+Luk+kabupaten+Sumbawa/data=!4m7!3m6!1s0x2dcbf3b786a0e5f1:0x8ac11ec256b9d48f!8m2!3d-8.4406488!4d117.3032389!16s%2Fg%2F11gbnr0ctc!19sChIJ8eWghrfzyy0Rj9S5VsIewYo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNjZHufCoXZAKpWsQ5d632GCXSJlN2reOSFHZ3C=w426-h240-k-no",
    "rating": 4.3,
    "about": "Pantai Luk kabupaten Sumbawa adalah salah satu tujuan wisata yang menarik di Kabupaten Sumbawa, Nusa Tenggara Barat. Pantai ini terkenal dengan keindahan alamnya yang memukau. Pantai Luk kabupaten Sumbawa menawarkan pemandangan yang spektakuler, dengan pasir putih yang lembut dan air laut yang jernih. Anda dapat menikmati berbagai aktivitas di pantai ini, seperti berenang, snorkeling, atau sekadar bersantai sambil menikmati matahari terbenam yang memukau. Selain itu, Pantai Luk kabupaten Sumbawa juga dikenal sebagai tempat yang cocok untuk berfoto-foto, dengan latar belakang pemandangan yang menakjubkan. Jadi, jika Anda mencari tempat wisata yang menawarkan keindahan alam yang luar biasa, Pantai Luk kabupaten Sumbawa adalah pilihan yang tepat.",
    "reviews": 91,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3946.602382230078!2d117.3032389!3d-8.4406488!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcbf3b786a0e5f1%3A0x8ac11ec256b9d48f!2sPantai%20Luk%20kabupaten%20Sumbawa!5e0!3m2!1sid!2sid!4v1707624893584!5m2!1sid!2sid",
    "address": "H853+P7X Pantai Luk kabupaten Sumbawa, Luk, Kec. Rhee, Kabupaten Sumbawa, Nusa Tenggara Bar. 84352"
  },
  {
    "place_id": "ChIJW1yUPqmVyy0R3k0BcJewYf8",
    "name": "\"WILiKAH\" Wisata Lima Langkah Serading",
    "link": "https://www.google.com/maps/place/%22WILiKAH%22+Wisata+Lima+Langkah+Serading/data=!4m7!3m6!1s0x2dcb95a93e945c5b:0xff61b09770014dde!8m2!3d-8.5454217!4d117.4720017!16s%2Fg%2F11fj861kjr!19sChIJW1yUPqmVyy0R3k0BcJewYf8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMDMw2lt7DblpDuh8vZPmcJLQLeqkKuH0G0Kvor=w426-h240-k-no",
    "rating": 4.1,
    "about": "Tujuan Wisata 'WILiKAH' Wisata Lima Langkah Serading di Kabupaten Sumbawa memiliki banyak fakta menarik. Pertama, WILiKAH menawarkan pengalaman liburan yang unik dengan konsep lima langkah serading. Kedua, destinasi ini menarik perhatian wisatawan dengan keindahan alamnya yang memukau, seperti pantai pasir putih yang menakjubkan dan pemandangan laut yang mempesona. Ketiga, WILiKAH juga merupakan tempat yang ideal bagi pecinta snorkeling dan menyelam, karena terumbu karangnya yang indah dan kehidupan bawah laut yang kaya. Keempat, pengunjung dapat menikmati kegiatan rekreasi seperti bersepeda, hiking, dan bermain air di air terjun yang menakjubkan. Terakhir, WILiKAH juga menawarkan penginapan yang nyaman dan fasilitas yang lengkap untuk memenuhi kebutuhan wisatawan. Dengan segala daya tariknya, tidak heran jika WILiKAH menjadi tujuan wisata yang populer di Kabupaten Sumbawa.",
    "reviews": 81,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3945.524855398952!2d117.4720017!3d-8.545421700000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcb95a93e945c5b%3A0xff61b09770014dde!2s%22WILiKAH%22%20Wisata%20Lima%20Langkah%20Serading!5e0!3m2!1sid!2sid!4v1707624925075!5m2!1sid!2sid",
    "address": "FF3C+RRJ \"WILiKAH\" Wisata Lima Langkah Serading, Boak, Kec. Unter Iwes, Kabupaten Sumbawa, Nusa Tenggara Bar. 84316"
  },
  {
    "place_id": "ChIJJwmyrOXfyy0RrSG2JTPwmxk",
    "name": "Mata Jitu Waterfall",
    "link": "https://www.google.com/maps/place/Mata+Jitu+Waterfall/data=!4m7!3m6!1s0x2dcbdfe5acb20927:0x199bf03325b621ad!8m2!3d-8.2117316!4d117.5202883!16s%2Fg%2F11fmn9jlwp!19sChIJJwmyrOXfyy0RrSG2JTPwmxk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMKO83Decw17spbUVXaMRNDiZCSMnzc3phofNJW=w408-h272-k-no",
    "rating": 4.9,
    "about": "Nusa Tenggara Barat merupakan provinsi yang kaya dalam hal pariwisata. Sayangnya, sektor pariwisata di sini belum berkembang dengan baik. Namun, hal itu tidak menyurutkan niat wisatawan dan traveler untuk menjelajahi provinsi kepulauan ini. Pulau Moyo di sebelah utara Pulau Sumbawa adalah salah satu dari sedikit destinasi populer. Pulau Moyo bukanlah tempat yang paling mudah untuk dikunjungi. Dari Sumbawa Besar, Anda perlu menuju ke utara menuju pelabuhan Ai Bari. Di sana, Anda bisa menyewa perahu dari nelayan untuk mengantar Anda ke Pulau Moyo. Ujung pulau sebenarnya hanya berjarak sekitar dua kilometer, namun jika ingin mengunjungi Mata Jitu, Anda perlu menuju Pelabuhan Labuan AJi.",
    "reviews": 39,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3948.910737706032!2d117.52028829999998!3d-8.2117316!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcbdfe5acb20927%3A0x199bf03325b621ad!2sMata%20Jitu%20Waterfall!5e0!3m2!1sid!2sid!4v1707624942239!5m2!1sid!2sid",
    "address": "QGQC+843 Mata Jitu Waterfall, Unnamed Roa, Labuan Aji, Labuhan Badas, Kabupaten Sumbawa, Nusa Tenggara Bar. 84316"
  },
  {
    "place_id": "ChIJe95prBkJzC0RcLjgE6AxseM",
    "name": "Taman wisata pantai labuhanpade",
    "link": "https://www.google.com/maps/place/Taman+wisata+pantai+labuhanpade/data=!4m7!3m6!1s0x2dcc0919ac69de7b:0xe3b131a013e0b870!8m2!3d-8.3938033!4d117.0990283!16s%2Fg%2F11r3v2283p!19sChIJe95prBkJzC0RcLjgE6AxseM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOXkdovNur26TgLHqjkGiy53f0TF5v1_aF06YM8=w408-h725-k-no",
    "rating": 4.9,
    "about": "Merupakan salah satu tujuan wisata di Kabupaten Sumbawa. Tempat ini menyediakan wisata yang berfokus pada pelestarian budaya, sambil memberikan pengalaman positif bagi wisatawan sehingga cocok untuk liburan bersama keluarga dan sahabat. Fokus dan tujuan dari wisata ini adalah pelestarian alam, pengalaman wisata interaktif, pemberdayaan komunitas lokal, dan pendidikan. Kunjungi tempat wisata ini untuk menjelajahi budaya, alam, petualangan, wisata sambil berburu kuliner dan lainnya. Anda juga bisa menghubungi kontak nomor telepon jika tersedia.",
    "reviews": 11,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3947.0798910813655!2d117.09902830000001!3d-8.3938033!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcc0919ac69de7b%3A0xe3b131a013e0b870!2sTaman%20wisata%20pantai%20labuhanpade!5e0!3m2!1sid!2sid!4v1707624974206!5m2!1sid!2sid",
    "address": "J34X+FJC Taman wisata pantai labuhanpade, Jl. Pukat, Pukat, Kec. Utan, Kabupaten Sumbawa, Nusa Tenggara Bar."
  },
  {
    "place_id": "ChIJLUlnM001zC0Rk1_XFL04s3s",
    "name": "DESA WISATA KEMBANG KUNING",
    "link": "https://www.google.com/maps/place/DESA+WISATA+KEMBANG+KUNING/data=!4m7!3m6!1s0x2dcc354d3367492d:0x7bb338bd14d75f93!8m2!3d-8.5590955!4d116.4269661!16s%2Fg%2F11qq31yx7v!19sChIJLUlnM001zC0Rk1_XFL04s3s?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMwsUeTSpMoaIudYiD-_aiDet-0_6tN6KvihlEj=w408-h307-k-no",
    "rating": 4.4,
    "about": "Desa Kembang Kuning Diresmikan Sebagai Salah Satu Desa Wisata di Wilayah Kabupaten Lombok Timur Provinsi Nusa Tenggara Barat Oleh Ibu Wakil Gubernur Provinsi Nusa Tenggara Barat Dr. Hj. Sitti Rohmi Djalillah Pada Tangggal 21 September 2019 yang ditandai dengan Penandatanganan Prasasti Sebagai Salah Satu Desa Wisata yang ada di Provinsi Nusa Tenggara Barat. Desa Wisata Kembang Kuning terletak dibawah kaki Gunung Rinjani dengan curah hujan 3000mm, suhu rata-rata 25ºC dan tinggi 600/800 mdpl. Sehingga mejadi tempat yang subur, mempunyai panorama alam yang indah, udara yang sejuk sehingga bisa menjadi daya tarik wisatawan lokal maupun mancanegara. Kembang Kuning mampu meraih berbagai prestasi dikancah Kabupaten,",
    "reviews": 8,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3945.383255149592!2d116.4269661!3d-8.559095499999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcc354d3367492d%3A0x7bb338bd14d75f93!2sDESA%20WISATA%20KEMBANG%20KUNING!5e0!3m2!1sid!2sid!4v1707624999105!5m2!1sid!2sid",
    "address": "CCRG+9Q8 DESA WISATA KEMBANG KUNING, Kembang Kuning, Kec. Sikur, Kabupaten Lombok Timur, Nusa Tenggara Bar. 83662"
  },
  {
    "place_id": "ChIJrdtD6Y3tyy0RhwDns1vz7lI",
    "name": "Pantai Goa",
    "link": "https://www.google.com/maps/place/Pantai+Goa/data=!4m7!3m6!1s0x2dcbed8de943dbad:0x52eef35bb3e70087!8m2!3d-8.469612!4d117.3800911!16s%2Fg%2F11k44pm7ft!19sChIJrdtD6Y3tyy0RhwDns1vz7lI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMwBFnkIyN1iBaIEqHsoJslo2S9P1KhGXaMjHWY=w426-h240-k-no",
    "rating": 4.7,
    "about": "Kemungkinan besar wisatawan tidak akan kehabisan destinasi liburan saat menjelajahi Kabupaten Sumbawa. Pantai Goa adalah salah satu contohnya. Pantai menakjubkan ini terletak di Desa Karang Dima dan termasuk dalam Kecamatan Labuhan Badas. Pantai ini memang terkenal dengan keindahannya. Namun, masyarakat juga tertarik untuk mengunjunginya karena sejarahnya. Belum lagi wisatawan mempunyai kesempatan untuk menjelajahi gua terdekat nantinya. Hal ini menjelaskan mengapa penduduk setempat memberi nama “Goa” pada situs tersebut, yang artinya gua. Alasan lain mengapa masyarakat sering datang ke pantai adalah untuk menikmati rekreasi keluarga.",
    "reviews": 7,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3946.305832661838!2d117.3800911!3d-8.469612!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcbed8de943dbad%3A0x52eef35bb3e70087!2sPantai%20Goa!5e0!3m2!1sid!2sid!4v1707625075875!5m2!1sid!2sid",
    "address": "G9JJ+G8V Pantai Goa, Jl. Labu Punti, Karang Dima, Labuhan Badas, Kabupaten Sumbawa, Nusa Tenggara Bar. 84316"
  },
  {
    "place_id": "ChIJZaKSGaUJzC0Rglbq3HcJ7lo",
    "name": "Gili keramat",
    "link": "https://www.google.com/maps/place/Gili+keramat/data=!4m7!3m6!1s0x2dcc09a51992a265:0x5aee0977dcea5682!8m2!3d-8.4125741!4d117.1014722!16s%2Fg%2F11t9rp2vh8!19sChIJZaKSGaUJzC0Rglbq3HcJ7lo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPgty73Yl6RVBZRM4ptiAcEjnVOag8p2dXFLWnn=w408-h306-k-no",
    "rating": 4,
    "about": "Siapa sangka di sekitaran Pulau Sumbawa terdapat pulau-pulau kecil atau yang biasa disebut gili dengan panorama keindahan yang memukau. Pulau-pulau kecil tersebut telah menjadi objek wisata bagi traveller yang menyukai perjalanan. Salah satu pulau yang ada yaitu Gili Keramat Sumbawa. Pulau Keramat ini menjadi destinasi wisata yang menawarkan keindahan pantai dan lautnya. Semakin dikenalnya pulau gili ini banyak wisatawan yang datang berkunjung untuk menikmati keindahana. Pemerintah setempat semakin mengembangkan daerah ini karena semakin banyak wisatawan dari berbagai daerah atau turis dari mancanegara yang datang hanya sekedar mampir dan berjemur. Para turis tersebut bahkan datang menggunakan kapal pesiar.",
    "reviews": 1,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3946.8888720321283!2d117.10147219999999!3d-8.4125741!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcc09a51992a265%3A0x5aee0977dcea5682!2sGili%20keramat!5e0!3m2!1sid!2sid!4v1707625106658!5m2!1sid!2sid",
    "address": "H4P2+XHH Gili keramat, Labuan Bajo, Kec. Utan, Kabupaten Sumbawa, Nusa Tenggara Bar."
  },
  {
    "place_id": "TrawNgdsil434kjhsd",
    "name": "Gili Trawangan",
    "link": "https://www.google.com/maps/place/Gili+Trawangan/@-8.3503091,116.0259064,15z/data=!3m1!4b1!4m6!3m5!1s0x2dcde0ab4ff1579f:0xfcea7c174732d4b2!8m2!3d-8.3482917!4d116.0384335!16zL20vMDdkeDIx?entry=ttu",
    "main_category": "Pulau",
    "categories": ["Pulau", "Tujuan Wisata", "Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPUGN9i0Wa-SlXsEriSVuWi89kEgouG-PRqmvml=w408-h271-k-no",
    "rating": 4.6,
    "about": "erada di sisi barat laut pulau Lombok, terdapat salah satu objek wisata unggulan NTB. Adalah Gili tramena yang merupakan singkatan dari Gili Trawangan, Meno, dan Air. Kali ini mimin akan mengajak Sobat Pariwisata semua “jalan-jalan” di gili (pulau kecil) terbesar sekaligus paling ramai di antara gugusan tiga pulau ini. Apalagi kalau bukan Trawangan.Menelusuri Trawangan membawa kita pada pantai berpasir putih dengan sampan-sampan warna-warni yang terapung di airnya yang biru jernih. Dari snorkeling sampai menikmati sunset. Aktivitas utama yang ditawarkan oleh Gili Trawangan adalah hopping island snorkeling.  Biasanya penyedia jasa snorkeling seperti tour & travel menyediakan paket snorkeling ke tiga gili (pulau), yaitu Gili Trawangan, Gili Meno, dan Gili Air. Jika kamu memesan paket snorkeling, umumnya sudah termasuk perlengkapan snorkeling. Kamu bisa memilih tur hopping island snorkeling rombongan dengan wisata lain atau private. Nantinya kamu akan diajak ke beberapa spot snorkeling paling indah untuk melihat terumbu karang dan ikan warna-warni. Bahkan jika beruntung, kamu bisa snorkeling bersama penyu di sekitar Gili Meno.",
    "reviews": 3.344,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15790.083502192367!2d116.03620614999998!3d-8.35030925!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcde0ab4ff1579f%3A0xfcea7c174732d4b2!2sGili%20Trawangan!5e0!3m2!1sid!2sid!4v1707625128345!5m2!1sid!2sid",
    "address": "Gili Indah, Kec. Pemenang, Kabupaten Lombok Utara, Nusa Tenggara Bar."
  },
  {
    "place_id": "MandasdliJKa243kjh",
    "name": "Sirkuit Internasional Pertamina Mandalika",
    "link": "https://www.google.com/maps/place/Sirkuit+Internasional+Pertamina+Mandalika/@-8.8994133,116.3035803,17z/data=!3m1!4b1!4m6!3m5!1s0x2dcd071ecdcec477:0x44f271f670057e58!8m2!3d-8.8994133!4d116.3061552!16s%2Fg%2F11qsjf5778?entry=ttu",
    "main_category": "Lintasan Balap Mobil",
    "categories": ["Lintasan Balap Mobil"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO9wR-xHoMQcGirardNnl4HaWLJb17HhzP_0gnw=w408-h306-k-no",
    "rating": 4.7,
    "about": "irkuit yang juga bernama Mandalika International Street Circuit ini dibangun di atas lahan seluas 133,1 hektare. Terletak di Kawasan Ekonomi Khusus (KEK) Mandalika di Desa Kuta, Lombok Tengah, Nusa Tenggara Barat, Sirkuit Mandalika diproyeksikan menjadi tempat penyelenggaraan event balap internasional yang menawarkan keindahan bibir pantai dan tepi laut Kuta Mandalika yang terkenal. Walau hingga saat ini pembangunan masih terus berlangsung, keindahan Sirkuit Mandalika sudah tampak. Bahkan pada tahun 2020 silam, Keindahan konsep utuh lintasan jalan raya itu diunggah akun resmi MotoGP di Instagramali dalam format render 3D. Unggahan ini mendapat sambutan luar biasa dari penggemar balap roda dua di seluruh dunia.",
    "reviews": 3.634,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3941.7866927164528!2d116.3061552!3d-8.8994133!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcd071ecdcec477%3A0x44f271f670057e58!2sSirkuit%20Internasional%20Pertamina%20Mandalika!5e0!3m2!1sid!2sid!4v1707625147660!5m2!1sid!2sid",
    "address": "Kuta, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  },
  {
    "place_id": "MEresSEEfdsfskhj32",
    "name": "Bukit Merese",
    "link": "https://www.google.com/maps/place/Bukit+Merese/@-8.9139299,116.3164314,17z/data=!3m1!4b1!4m6!3m5!1s0x2dcdb3a83b5a599f:0xf8cf6a8d2d088cc!8m2!3d-8.9139299!4d116.3190063!16s%2Fg%2F11c1p92mc8?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMWqFWARDt5bC1ihL6a9xzXGiRWHSOLAZixDcBI=w426-h240-k-no",
    "rating": 4.7,
    "about": "Bukit ini menawarkan keindahan alam yang begitu menakjubkan, bahkan sampai disebut dengan bukit cinta. Lokasi Bukit Merese berada di Jalan Kuta Lombok, Pujut, Lombok Tengah. Membutuhkan waktu 2 jam perjalanan dari pusat kota Mataram atau 40 menit dari Bandara Internasional Lombok. Anda dapat menggunakan berbagai macam moda transportasi umum maupun pribadi.Anda akan mendapati bukit ini penuh dengan rumput hijau yang terbentang begitu subur. Sejauh mata memandang, rerumputan itu akan membuat penglihatan Anda terasa segar. Luar biasanya, di musim kering Bukit Merese tetap menyimpan keindahan dari pemandangan tanah kecoklatan di sela-sela rerumputan yang mulai mengering. Bagi Anda yang sudah cukup penat dengan suasana perkotaan yang penuh polusi, bukit ini adalah rekomendasi terbaik untuk menghabiskan waktu berlibur. Letaknya yang cukup tinggi membuat angin bertiup lebih kencang sehingga menimbulkan suasana begitu asri. Titik paling menakjubkan di Bukit Merese Lombok berada di puncaknya. Anda perlu melewati jalan setapak yang berkelok untuk sampai ke sana.",
    "reviews": 6.632,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3941.6301843074316!2d116.3190063!3d-8.9139299!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcdb3a83b5a599f%3A0xf8cf6a8d2d088cc!2sBukit%20Merese!5e0!3m2!1sid!2sid!4v1707625166156!5m2!1sid!2sid",
    "address": "Jl. Kuta Lombok, Kuta, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  },
  {
    "place_id": "GiliNAgnggud324khjsdf",
    "name": "Gili Nanggu",
    "link": "https://www.google.com/maps/place/Gili+Nanggu/@-8.7177771,115.9877337,14z/data=!3m1!4b1!4m6!3m5!1s0x2dcd97b24ee05beb:0xaacf06d6e793aadb!8m2!3d-8.7177778!4d116.0083333!16s%2Fg%2F121k2lf8?entry=ttu",
    "main_category": "Pulau",
    "categories": ["Pulau"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMD9ya6T_BVMvJiGNMk6-mQenxCasL6nLbn718l=w408-h306-k-no",
    "rating": 4.6,
    "about": "Sampai di Gili ini terpampang tulisan Selamat Datang DI GITANADA langsung bisa ditemukan hamparan pasir putih nan menawan dan laut biru yang tenang,serta suasana gili yang asri dan tenang. Dan jika sudah  matahari mulai condong ke arah barat bisa menyaksikan sunset dan sunrise tempat ini menjadi pilihan yang tepat. Sejumlah fasilitas yang tersedia di Gili Nanggu begitu lengkap. Diantaranya, penginapan, diving maupun snorkeling. Tentu berwisata ke Gili Nangu dijamin kepenatan rutinitas kerja selama semingu akan terbayang dengan suasana refresing yang menyenangkan dan bugar kembali memulai pekerjaan berikutnya.Selain itu disekitar gili ini ada dua gili yang berdekatan yaitu gili kedis dan gili sudak yang bisa kamu kunjungi dengan perahu ataupun speedboat. Untuk itu mari kita berwisata berwisata ke Gili Nanggu saja.",
    "reviews": 261,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15774.894300853013!2d116.0083333!3d-8.71777765!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcd97b24ee05beb%3A0xaacf06d6e793aadb!2sGili%20Nanggu!5e0!3m2!1sid!2sid!4v1707625189889!5m2!1sid!2sid",
    "address": "Sekotong Bar., Kec. Sekotong, Kabupaten Lombok Barat, Nusa Tenggara Bar."
  },
  {
    "place_id": "Sadeaslkasj324kls",
    "name": "Sade Village",
    "link": "https://www.google.com/maps/place/Sade+Village/@-8.8393082,116.2894122,17z/data=!3m1!4b1!4m6!3m5!1s0x2dcda9172d983baf:0xfa9eed5a2752a97c!8m2!3d-8.8393082!4d116.2919871!16s%2Fg%2F11b86pb7tm?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPSEhp_k6TND3oWApYLA1PuBI9Npsvh2SQqzCGf=w408-h306-k-no",
    "rating": 4.5,
    "about": "Dusun Sade atau yang juga dikenal dengan sebutan Desa Wisata Budaya Suku Sasak. Dalam perjalanan dari dan menuju bandara, kita dapat melewati destinasi wisata yang berjarak sekitar 25 menit dari Bandar Udara Internasional Zainuddin Abdul Madjid ini. Menurut Kepala Desa Rembitan, Lalu Minaksa, sejatinya “Sade” adalah nama sebuah dusun di dalam wilayah Desa Rembitan. Berkat posisinya yang strategis di Jalan Raya Praya-Kuta, dusun ini tumbuh jadi salah satu tujuan wisata favorit di Lombok Tengah, sehingga orang lebih mengenalnya dengan nama “Desa Sade”. Namun kali ini, sesuai keterangan Bapak Kepala Desa, kita akan menyebutnya dengan nama Dusun Sade.Bicara tentang perkembangan Dusun Sade sebagai tempat wisata, ternyata sejak 1975-an para pejalan telah mengunjungi dusun ini. Kita tak perlu bingung begitu tiba di sana, karena pemandu dengan busana adat setempat langsung menyambut kita di pintu masuk. Ada 50 orang pemandu resmi di Dusun Sade dan mereka bergiliran menemani wisatawan.",
    "reviews": 8.776,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3942.4320134206228!2d116.29198710000001!3d-8.839308199999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dcda9172d983baf%3A0xfa9eed5a2752a97c!2sSade%20Village!5e0!3m2!1sid!2sid!4v1707625215198!5m2!1sid!2sid",
    "address": "Rembitan, Kec. Pujut, Kabupaten Lombok Tengah, Nusa Tenggara Bar. 83573"
  }
]
