[
  {
    "place_id": "rHkxW9PMk",
    "name": "ASIA HERITAGE",
    "link": "https://www.google.com/maps/place/ASIA+HERITAGE/data=!4m7!3m6!1s0x31d4554314caade3:0xc93cbd1593c74ac4!8m2!3d0.6091098!4d101.4319761!16s%2Fg%2F11j8__lv6_!19sChIJ463KFENV1DERxErHkxW9PMk?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPuid9yvBeZhYzmAYLCns1gQzJ88NWpgfrsE2mj=w408-h305-k-no",
    "rating": 4.3,
    "about": "Kota Pekanbaru baru-baru ini ada obyek wisata dengan sebuah konsep yang sangat unik. Asia Heritage namanya, berada tidak jauh dari pusat kota, menawarkan sebuah taman yang akan memberikan sensasi berbeda. Di taman ini wisatawan akan bisa melihat budaya empat negara dalam satu tempat. Lengkap dengan ornamen-ornamen terkenal dari Jepang, Korea, China dan Indonesia secara sekaligus. Puluhan spot foto unik memberikan nuansa yang lebih kental dari keempat negara tersebut. Tak hanya bangunan terkenal saja, wisatawan juga bisa menyewa baju adat dari masing-masing negara. Tersedia pula pusat kuliner yang menyajikan hidangan dari Jepang, China, Korea dan Indonesia. Bagi yang belum kesampaian untuk berkunjung ke negara aslinya, Asia Heritage tentunya sangat menarik untuk menjadi pilihan. Berkunjung bersama keluarga, teman ataupun orang tersayang pastinya akan menciptakan momen yang menyenangkan.",
    "reviews": 3498,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.5928627100675!2d101.4319761!3d0.6091097999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d4554314caade3%3A0xc93cbd1593c74ac4!2sASIA%20HERITAGE!5e0!3m2!1sid!2sid!4v1707629685280!5m2!1sid!2sid",
    "address": "ASIA HERITAGE, Jl. Yos Sudarso No.KM.12, RW.05, Muara Fajar, Kec. Rumbai, Kota Pekanbaru, Riau 28265"
  },
  {
    "place_id": "tloT4lEGM",
    "name": "Labersa Water Park Riau Fantasi",
    "link": "https://www.google.com/maps/place/Labersa+Water+Park+Riau+Fantasi/data=!4m7!3m6!1s0x31d5a57fa97f67e9:0x6310253ea1655b60!8m2!3d0.4465511!4d101.4775117!16s%2Fg%2F11bzt9sqjf!19sChIJ6Wd_qX-l1TERYFtloT4lEGM?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Rekreasi Air",
    "categories": ["Taman Rekreasi Air", "Taman Hiburan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM3HZmwJ7hKpj17u2QBi8Jh0hDqg0-HhT6Oejlp=w408-h306-k-no",
    "rating": 4.2,
    "about": "Riau Fantasi adalah taman rekreasi terbesar dan terlengkap di Sumatera. Tempat wisata yang dikenal juga dengan nama Labersa Water and Theme Park ini memiliki luas sekitar 6,5 hektar. Sesuai namanya, tempat wisata di Pekanbaru ini dibagi menjadi wahana basah dan wahana kering. Di wahana permainan air, ada beberapa jenis kolam dan papan seluncur air misalnya saja Adventure Pool. Di kolam ini terdapat beberapa menara yang dihubungkan dengan jembatan goyang. Ada juga sebuah ember raksasa menggantung yang mampu menampung 3.000 liter air dan siap mengguyur Anda saat telah terisi penuh. Selain itu, ada kolam dewasa dengan ke",
    "reviews": 1653,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.6971439592344!2d101.47751170000001!3d0.4465511!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5a57fa97f67e9%3A0x6310253ea1655b60!2sLabersa%20Water%20Park%20Riau%20Fantasi!5e0!3m2!1sid!2sid!4v1707629701724!5m2!1sid!2sid",
    "address": "Labersa Water Park Riau Fantasi, Jl. Labersa, Simpang Tiga, Kec. Siak Hulu, Kabupaten Kampar, Riau 28284"
  },
  {
    "place_id": "EjC_sjGDs",
    "name": "Taman Wisata Alam Koboko",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Alam+Koboko/data=!4m7!3m6!1s0x2e2a82689636b753:0x3b1823fb0b2371f6!8m2!3d0.0082086!4d101.2033936!16s%2Fg%2F11d_z1r5ld!19sChIJU7c2lmiCKi4R9nEjC_sjGDs?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPTiAdHHjNIOAwl-VTMmuymLS2mYzHPtbGx7PeS=w408-h306-k-no",
    "rating": 4.3,
    "about": "Mengunjungi wisata Air Terjun Koboko di waktu liburan adalah pilihan yang tepat untukmu. Sebelum pergi, maka kamu perlu tahu dahulu harga tiket masuk Air Terjun Koboko yang berada di Pekanbaru ini. di Kecamatan Kampar kiri tepatnya di desa Lipat Kain selatan, Kabupaten Kampar, Pekanbaru memiliki air terjun yang diberikan nama oleh masyarakat setempat 'Air Terjun Koboko'. Untuk datang ke lokasi  air terjun Koboko dari kota Pekanbaru membutuhkan waktu 1 jam 30 menit ke desa Lipat Kain Selatan, dilanjutkan dengan berjalan kaki menelusuri perkebunan karet dan sungai Koboko sekitar 30 menit. Pada saat berjalan kaki menuju air terjun Koboko, para pengunjung bisa menikmati rindangnya perkebunan karet milik warga setempat dan juga sembari mendengarkan kicauan burung yang bersahutan. Setelah menyusuri perkebunan karet, perjalanan ditempuh dengan menelusuri anak sungai Koboko dengan pemandangan dinding-dinding sungai yang cukup terjal dan licin.",
    "reviews": 338,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.8182793967185!2d101.2033936!3d0.0082086!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2a82689636b753%3A0x3b1823fb0b2371f6!2sTaman%20Wisata%20Alam%20Koboko!5e0!3m2!1sid!2sid!4v1707629738527!5m2!1sid!2sid",
    "address": "Taman Wisata Alam Koboko, Dusun Koto Rw Muara Sitingkai Jl. Wali Haji Zainuddin (Samping Mesjid Raya, Jl. Lipat Kain No.Desa, Lipat Kain Sel., Kec. Kampar Kiri, Kabupaten Kampar, Riau 28471"
  },
  {
    "place_id": "TGprQv_tw",
    "name": "CafeLasta Buluhcina",
    "link": "https://www.google.com/maps/place/CafeLasta+Buluhcina/data=!4m7!3m6!1s0x31d5bb4db8558825:0xdcfe2fb4a6c6e483!8m2!3d0.3780865!4d101.5289048!16s%2Fg%2F11hbkl3t5m!19sChIJJYhVuE271TERg-TGprQv_tw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOY9VXnzjD5OosRtJFbZ2hO-WZabglzsNSgjBbe=w408-h268-k-no",
    "rating": 4.4,
    "about": "TWA Buluh Cina ditunjuk berdasarkan Keputusan Gubernur Riau Nomor Kpts.468/IX/2006 tanggal 6 September 2006 dengan luas ±1000 hektar, yang berasal dari lahan masyarakat Desa Buluh Cina yang dihibahkan menjadi TWA Buluh Cina tanpa ganti rugi. Kemudian TWA Buluh Cina ditetapkan berdasarkan Keputusan Menteri Kehutanan Nomor 3587/Menhut-VII/KUH/2014 tanggal 2 Mei 2014, dengan luas 963,33 hektar. Tipe ekosistem hutan TWA Buluh Cina di dominasi hutan dataran rendah dan rawa air tawar. Selain potensi flora dan fauna, TWA Buluh Cina mempunyai potensi pemandangan alam tujuh danau yang indah dan menarik bagi wisatawan, dengan beragam kegiatan yang bisa dilakukan. Secara geografis, TWA Buluh Cina terletak antara 0o20'32,72'LU - 0o22'52'71'LU dan 101o30'0,00'BT - 101o33'9,00'BT. Secara administratif pemerintahan, kawasan ini terletak di Desa Buluh Cina, Kecamatan Siak Hulu, Kabupaten Kampar, Provinsi Riau.",
    "reviews": 285,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7314525826896!2d101.52890479999999!3d0.37808650000000005!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5bb4db8558825%3A0xdcfe2fb4a6c6e483!2sCafeLasta%20Buluhcina!5e0!3m2!1sid!2sid!4v1707629755680!5m2!1sid!2sid",
    "address": "CafeLasta Buluhcina, Desa Wisata, Buluh Cina, Kec. Siak Hulu, Kabupaten Kampar, Riau 28452"
  },
  {
    "place_id": "I_y-BJbAY",
    "name": "Air Terjun Pangkalan Kapas",
    "link": "https://www.google.com/maps/place/Air+Terjun+Pangkalan+Kapas/data=!4m7!3m6!1s0x2e2aa85f4ae44e45:0x66c49e0cb3f0282!8m2!3d-0.0354206!4d100.7716874!16s%2Fg%2F11c1p12fw4!19sChIJRU7kSl-oKi4RggI_y-BJbAY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNYA7CmIt8n0X44BWBKNIMnkf2ufTTzrVV-srKi=w408-h272-k-no",
    "rating": 4.4,
    "about": "Air Terjun dengan ketinggian ratusan meter ini merupakan air terjun paling atas. Di bawahnya, atau sebelum sampai ke lokasi ini, ada dua air terjun lagi. Air terjun pertama, debit airnya kecil. Tapi, pengunjung bisa berlindung di bawah batu tempat air terjun itu mengalir. Sedangkan di tingkat kedua, pengunjung bisa mandi dan berenang karena memiliki lubuk yang cukup luas dan dalam.Ada lorong di antara bebatuan di pinggang bukit ini. Seluruh dindingnya adalah bebatuan yang amat luas dan tinggi. Berwarna putih kecokelatan. Sementara, air jernih terjun bebas dengan derasnya di hadapan. Hempasannya di pecahan batu-batu di bawahnya, menimbulkan gemuruh yang tiada henti. Irama alam sejati.Makan siang bersama dengan pemandangan hamparan bukit barisan hijau nan berlapis di pinggang batu dinding raksasa setengah payung itu, terasa semakin nikmat dan lezat. Seteguk kopi panas dari tungku kayu kembali menghangatkan badan yang dingin setelah puas mandi dan bermain air terjun sebelumnya, hingga saat untuk kembali ke desa menjelang petang itu pun tiba .",
    "reviews": 38,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.8175579312374!2d100.77168739999999!3d-0.0354206!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2aa85f4ae44e45%3A0x66c49e0cb3f0282!2sAir%20Terjun%20Pangkalan%20Kapas!5e0!3m2!1sid!2sid!4v1707629777405!5m2!1sid!2sid",
    "address": "XQ7C+RMM Air Terjun Pangkalan Kapas, Lubuk Bigau, Kec. Kampar Kiri Hulu, Kabupaten Kampar, Riau 28471"
  },
  {
    "place_id": "VfQRVSvX0",
    "name": "Pantai Cinta, Teluk Jering Tambang",
    "link": "https://www.google.com/maps/place/Pantai+Cinta,+Teluk+Jering+Tambang/data=!4m7!3m6!1s0x31d5a6eaad948359:0x7dbd5215415f6571!8m2!3d0.3861839!4d101.4109818!16s%2Fg%2F11f1sylhtp!19sChIJWYOUreqm1TERcWVfQRVSvX0?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP8JrE4XezobVWW0QkEzSzxCNWcxzAXuko0d4s5=w408-h306-k-no",
    "rating": 4.1,
    "about": "Kabupaten Kampar di Riau memiliki banyak alternatif pilihan destinasi wisata. Nah, khusus untuk destinasi wisata alam, ada satu destinasi yang sangat terkenal. Pantai Cinta Teluk Jering namanya. Kawasan pantai ini tergolong tempat wisata yang unik karena berlokasi di dekat sungai namun dengan pasir seperti di pantai. Tempat ini ramai oleh wisatawan yang ingin menikmati berbagai wahana permainan menarik. Tempat wisata ini juga menjadi lokasi liburan favorit bagi sebagian besar masyarakat sekitar dan wisatawan luar Kabupaten Kampar. Para pengunjung yang datang biasanya tertarik karena beberapa alasan. Sebut saja misalnya dengan beragam wahana, view Sungai Kampar yang eksotik, dan spot foto yang menarik. ",
    "reviews": 3079,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7276918949633!2d101.41098180000002!3d0.38618389999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5a6eaad948359%3A0x7dbd5215415f6571!2sPantai%20Cinta%2C%20Teluk%20Jering%20Tambang!5e0!3m2!1sid!2sid!4v1707629794303!5m2!1sid!2sid",
    "address": "9CP6+F9H Pantai Cinta, Teluk Jering Tambang, Pantai Cinta Teluk Jering, Tlk. Kenidai, Kec. Tambang, Kabupaten Kampar, Riau 28293"
  },
  {
    "place_id": "93IQS-d_Q",
    "name": "Ulu Kasok",
    "link": "https://www.google.com/maps/place/Ulu+Kasok/data=!4m7!3m6!1s0x31d5384d00000001:0xf477be0421777f44!8m2!3d0.2958591!4d100.8566581!16s%2Fg%2F11c747hfl6!19sChIJAQAAAE041TERRH93IQS-d_Q?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPottCqWQiLuHOgGtrtogPaMVEnponQgEM2iBli=w408-h306-k-no",
    "rating": 4.2,
    "about": "Keindahan Raja Ampat memang sudah kesohor hingga ke luar negeri, tak heran jika banyak orang yang ingin bertandang ke tempat tersebut. Sayangnya, biaya perjalanan wisata ke Raja Ampat tidaklah murah, belum lagi akomodasi dan lain-lain. Alternatifnya, Anda bisa kunjungi Ulu Kasok, sebuah destinasi wisata di Kabupaten Kampar, Riau. Ya, Ulu Kasok memang bukan Raja Ampat, tetapi destinasi wisata yang satu ini menawarkan keindahan layaknya situs wisata populer tersebut dengan gugusan pulau yang dikelilingi oleh air. Bedanya, jika pulau-pulau di Raja Ampat dikelilingi oleh laut, maka di Ulu Kasok Anda akan menemukan pulau-pulau kecil yang dikelilingi air danau. Dari jauh, Ulu Kasok sangat mirip dengan Raja Ampat yang penuh pulau karang berbalut lautan biru.",
    "reviews": 2210,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7651282894603!2d100.85665809999999!3d0.2958591!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5384d00000001%3A0xf477be0421777f44!2sUlu%20Kasok!5e0!3m2!1sid!2sid!4v1707629809475!5m2!1sid!2sid",
    "address": "Ulu Kasok, Pulau Gadang, Tj. Alai, Kec. XIII Koto Kampar, Kabupaten Kampar, Riau 28554"
  },
  {
    "place_id": "uVRrb0EhI",
    "name": "Wisata Danau Raja Rengat",
    "link": "https://www.google.com/maps/place/Wisata+Danau+Raja+Rengat/data=!4m7!3m6!1s0x2e29bc016cc109a1:0x1212f4b646954ba9!8m2!3d-0.3683935!4d102.5260951!16s%2Fg%2F11gbk2s5wr!19sChIJoQnBbAG8KS4RqUuVRrb0EhI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman", "Taman Rekreasi Air"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMX8hhHzbkHBJdSXTn19YiH8pykJ6Qup0nmVLU0=w408-h272-k-no",
    "rating": 4.3,
    "about": "Mau cari tempat wisata di kabupaten Inhu  gak perlu jauh-jauh, datang saja ke Kota Rengat, disana kita bisa menemukan Taman Rekreasi Danau Raja. Danau nya lumayan luas, air nya juga cukup bersih, dan dipinggiran Danau Raja terdapat pula taman yang di penuhi pohon-pohon nan rimbun yang tentunya menghadirkan sensasi kesegaran dengan tiupan angin sepoy-sepoy nya. Selain itu juga di dalam komplek Danau Raja terdapat pula Replika Istana Kerajaan Indragiri yang merupakan warisan budaya dan sejarah kerajaan melayu di Provinsi Riau. Tak jauh disisi sebelahnya juga terdapat Sebuah bangunan megah yakni Gedung Olahraga yang pernah di gunakan untuk cabang Volley dan Sepak Takraw pada Pekan Olahraga Provinsi (porprov) ke VIII di Kabupaten Indragiri Hulu. Menilik lebih jauh keindahan panorama Danau Raja, agak kurang rasanya jika kita tidak meninjau asal usul kenapa danau ini dinamakan dengan Danau Raja. Bertanya soal sejarah Danau Raja ini, bukan Kota Rengat nama nya jika tidak memiliki asal usul sejarah nya. Konon kabar nya Danau Raja ini dulunya merupakan tempat mandi nya para Raja-raja Melayu di Kerajaan Indragiri, itulah secuil cerita dari penggalan sejarah sehingga kenapa dinamakan dengan Danau Raja. Tentunya dulu pada masa itu Danau Raja belumlah sebesar dan seluas seperti sekarang ini.",
    "reviews": 1701,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.735849529143!2d102.52609509999999!3d-0.36839349999999993!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e29bc016cc109a1%3A0x1212f4b646954ba9!2sWisata%20Danau%20Raja%20Rengat!5e0!3m2!1sid!2sid!4v1707629828457!5m2!1sid!2sid",
    "address": "Wisata Danau Raja Rengat, Danau Raja, Kp. Dagang, Kec. Rengat, Kabupaten Indragiri Hulu, Riau 29319"
  },
  {
    "place_id": "3Rtg0PzU4",
    "name": "Wisata Alam Pertamina Lirik Riau",
    "link": "https://www.google.com/maps/place/Wisata+Alam+Pertamina+Lirik+Riau/data=!4m7!3m6!1s0x2e29ed5d35672f77:0x4ecd0f0db6d1ad0b!8m2!3d-0.3081746!4d102.3053996!16s%2Fg%2F11bxfjbz0w!19sChIJdy9nNV3tKS4RC63Rtg0PzU4?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": [
      "Tujuan Wisata",
      "Tempat Acara",
      "Tempat Istirahat",
      "Tempat Acara Memancing"
    ],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPE-GHhXgYxd36JAIlbHytlzW6IHvVas4uFzguW=w426-h240-k-no",
    "rating": 4.1,
    "about": "Kawasan wisata alam seluas 4 hektar ini meliputi area yang ditumbuhi ribuan pohon dari berbagai jenis, antara lain pohon trembesi, pohon bintaro, pohon sungkai, matoa dan mahoni. Selain itu di kawasan wisata alam ini terdapat jenis pohon buah langka khas Pekanbaru, yakni pohon buah darendan. Kawasan wisata alam ini pun dijadikan sebagai tempat edukasi untuk mendidik masyarakat mencintai lingkungan. Dengan demikian, kita akan langsung merasakan keasrian, kesejukan dan  kesegaran udara bersih, serta manfaat lingkungan lainnya. Tahun ke tahun sepertinya kawasan wisata alam ini terus dikelola dengan baik, diperbarui agar diminati oleh banyak pengunjung. Ujar saudara yang sebelumnya pernah kesini, dulu tidak seperti ini, sekarang jadi banyak spot keren untuk berfoto. Jadi kawasan ini cocok untuk kamu yang hobinya fotografi, posting-posting di instagram. Bagaimana tidak taman kota yang hijau dengan pepohonan yang ditata apik dilengkapi dengan bangku-bangku taman dan berbagai permainan anak-anak seperti wahana meluncur dan ayunan, tentu akan diminati oleh berbagai kalangan. Bukan hanya anak-anak, orang dewasa pun kerap memanfaatkan wisata alam ini sekedar untuk bersantai  atau memiliki keperluan khusus, seperti berfoto, mengadakan event di alam terbuka, dsb.",
    "reviews": 613,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.760607762481!2d102.3053996!3d-0.30817459999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e29ed5d35672f77%3A0x4ecd0f0db6d1ad0b!2sWisata%20Alam%20Pertamina%20Lirik%20Riau!5e0!3m2!1sid!2sid!4v1707629852989!5m2!1sid!2sid",
    "address": "Wisata Alam Pertamina Lirik Riau, Jl. Lintas Sumatra, Lirik Area, Kec. Lirik, Kabupaten Indragiri Hulu, Riau 29353"
  },
  {
    "place_id": "iK7STRdMg",
    "name": "Puncak Kompe",
    "link": "https://www.google.com/maps/place/Puncak+Kompe/data=!4m7!3m6!1s0x31d37b61dd8baa4b:0xc874d124ed8af885!8m2!3d0.2974747!4d100.8541094!16s%2Fg%2F11hbhm1tgq!19sChIJS6qL3WF70zERhfiK7STRdMg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP4bvZjT85Qw2bsMMWRq2nIxVX0EKytYzRJN6SN=w408-h306-k-no",
    "rating": 4.5,
    "about": "Puncak Kompe menjadi salah satu wisata alam yang paling populer di Provinsi Riau. Destinasi ini mempunyai panorama alam yang begitu menakjubkan, bahkan sekilas mirip dengan Raja Ampat yang terletak di Papua Barat. Dari atas puncak bukit, pengunjung dapat menyaksikan beberapa pulau kecil dari kejauhan sambil duduk santai di tempat yang telah disediakan. Selain itu, lokasinya menjadi spot terbaik untuk menyaksikan keindahan matahari tenggelam.",
    "reviews": 263,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.764545772127!2d100.8541094!3d0.2974747!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d37b61dd8baa4b%3A0xc874d124ed8af885!2sPuncak%20Kompe!5e0!3m2!1sid!2sid!4v1707629872475!5m2!1sid!2sid",
    "address": "Puncak Kompe, Jalan Raya Lintas Riau Sumatera Barat No.KM 90, Bangkinang, Kec. XIII Koto Kampar, Kabupaten Kampar, Riau 28284"
  },
  {
    "place_id": "pQVXWMjUE",
    "name": "Wisata Danau Khayangan",
    "link": "https://www.google.com/maps/place/Wisata+Danau+Khayangan/data=!4m7!3m6!1s0x31d5acd23dc42d1f:0x418d8c7555506abf!8m2!3d0.5856386!4d101.469531!16s%2Fg%2F11dybr3_46!19sChIJHy3EPdKs1TERv2pQVXWMjUE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOAxsoDjmOcEpiBzme0dWQwk5WY5pm5-fzh_Aou=w408-h306-k-no",
    "rating": 3.8,
    "about": "Danau Bandar Kayangan atau Danau Buatan merupakan salah satu destinasi wisata yang ada di Kota Pekanbaru. Letak Danau Bandar Kayangan atau Danau Buatan ini berada di Jalan Pramuka / Jalan Lingkar Danau Buatan, Kelurahan Lembah Sari, Kecamatan Rumbai Timur. Dari pusat Kota Pekanbaru, jarak menuju Danau Buatan atau Danau Bandar Kayangan ini membutuhkan waktu sekitar 20  menit. Akses jalan yang dapat dilalu untuk menuju Danau Bandar Kayangan ini, tribuners berada di Jalan Jendral Sudirman kemudian menuju arah utara dan melewati Jembatan Siak IV yang merupakan salah satu ikon di Kota Pekanbaru.",
    "reviews": 260,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.609903186777!2d101.46953099999999!3d0.5856385999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5acd23dc42d1f%3A0x418d8c7555506abf!2sWisata%20Danau%20Khayangan!5e0!3m2!1sid!2sid!4v1707629897565!5m2!1sid!2sid",
    "address": "HFP9+7R2 Wisata Danau Khayangan, Lembah Sari, Kec. Rumbai Pesisir, Kota Pekanbaru, Riau 28261"
  },
  {
    "place_id": "0EplJybks",
    "name": "Danau Bokuok",
    "link": "https://www.google.com/maps/place/Danau+Bokuok/data=!4m7!3m6!1s0x31d50be39deacbe3:0x4b6e7252a6047da1!8m2!3d0.3640762!4d101.2662142!16s%2Fg%2F11b6gn84qk!19sChIJ48vqneML1TERoX0EplJybks?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP6l6KDQLRqEFvpChFXkFt942ZZqEWjsDK0C47G=w408-h273-k-no",
    "rating": 4.3,
    "about": "Danau Bokuok Kampar Merupakan Salah Satu Objek Wisata yang sangat Populer di kabupaten Kampar Riau. Ada Hal unik yang ada Di Danau Bokuok, Yakni Danau Ini Di lindungi Oleh Hukum Adat. Tidak Di Benarkan Mengambil Dan Menangkap Ikan Sebelum Musim Ma'awuo Danau Bokuok. Karena Hari ini wakvlog dan Adiput Datang Tidak di Acara Ma'awuo. kami Hanya Bisa Menikmati keindahan Alamnya Saja. Ma'awuo Danau Bokuok adalah Tradisi Menangkap Ikan bersama-sama Menggunakan Jala. Yakni Sejenis Jaring yang Menggunakan Besi Pemberat Di Pinggir Saat Di Lempar akan Mengembang. Tradisi ini telah ada turun temurun Sejak tiga ratus tahun yang lalu. Dulunya Hanya Di laksanakan Sekali Setahun menjelang puasa ramadhan. Untuk sekarang di laksanakan Sekali Dalam beberapa tahun.Biasanya Setelah Siap lebaran Idul Adha di laksanakan.",
    "reviews": 183,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.737771190222!2d101.2662142!3d0.3640761999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d50be39deacbe3%3A0x4b6e7252a6047da1!2sDanau%20Bokuok!5e0!3m2!1sid!2sid!4v1707629919637!5m2!1sid!2sid",
    "address": "9778+JFP Danau Bokuok, Aur Sati, Kec. Tambang, Kabupaten Kampar, Riau 28461"
  },
  {
    "place_id": "ryFV9Q-U8",
    "name": "Pulau Cinta",
    "link": "https://www.google.com/maps/place/Pulau+Cinta/data=!4m7!3m6!1s0x31d5a7f1b1e56c3d:0x4ff9505f15f27a2b!8m2!3d0.3861946!4d101.4109825!16s%2Fg%2F11pzg3gx1g!19sChIJPWzlsfGn1TERK3ryFV9Q-U8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOyXg5ZDp62dYK124q01TfH2qsfXnJlZ9K7Jl-x=w408-h544-k-no",
    "rating": 4.4,
    "about": "di Kabupaten Kampar, Provinsi Riau terdapat berbagai lokasi wisata. Satu diantaranya adalah Pulau Cinta yang berada di Dusun Teluk Jering, Desa Teluk Kenidai, Kecamatan Tambang. Lokasi wisata Pulau Cinta Teluk Jering ini menjadi tempat favorit yang kerap dikunjungi wisatawan, terlebih saat hari libur. Lokasi wisata Pulau Cinta Teluk Jering ini sangat dekat dari pusat Kota Pekanbaru, ibukota Provinsi Riau. Berkedara dengan kendaraan roda dua atau roda empat hanya membutuhkan waktu sekitar 30 menit dari Bandara Sultan Syarif Khasim II Pekanbaru. dari arah Kota Pekanbaru untuk sampai di lokasi Pantai Cinta Teluk Jering ini tribuners harus berkendara ke arah Jalan Kharuddin Nasution, kemudian ke Jalan Lintas Pekanbaru-Taluk Kuntan. Sekitar 3 kilometer Setelah melintasi jembatan Teratak Buluh akan ada simpang dengan Plang bertuliskan Pulau Cinta Teluk Jering disebelah kanan. ",
    "reviews": 139,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7276868728263!2d101.41098249999999!3d0.3861946!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5a7f1b1e56c3d%3A0x4ff9505f15f27a2b!2sPulau%20Cinta!5e0!3m2!1sid!2sid!4v1707630093912!5m2!1sid!2sid",
    "address": "9CP6+F9H Pulau Cinta, Jl. Dusun Tlk. Jering, Tlk. Kenidai, Kec. Tambang, Kabupaten Kampar, Riau 28293"
  },
  {
    "place_id": "8rAXUIhRA",
    "name": "Air terjun batu dinding",
    "link": "https://www.google.com/maps/place/Air+terjun+batu+dinding/data=!4m7!3m6!1s0x2e2a91633ff26863:0x10850875012bafeb!8m2!3d-0.1804507!4d101.0782189!16s%2Fg%2F11fqppf7wf!19sChIJY2jyP2ORKi4R668rAXUIhRA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMBN9nJMGS18XZZwhCg-i3VleCleE_2GSer3uaP=w408-h543-k-no",
    "rating": 4.6,
    "about": "Kabupaten Kampar menyimpan keindahan alam yang luar biasa, salah satu nya Objek Wisata Air terjun Batu dinding. Air terjun Batu Dinding ini terletak di Desa Tanjung Belit Kecamatan Kampar Kiri Hulu Kabupaten Kampar Provinsi Riau. Untuk menuju ke objek wisata Air terjun Batu Dinding diperlukan waktu sekitar 3 jam perjalanan. Dari Kota Pekanbaru menuju arah Lipat Kain sepanjang 72 km. Kemudian dari Lipat Kain perjalanan kita lanjutkan ke Desa Gema sekitar 27 km. Dari Desa Gema dilanjutkan lagi sekitar 5 km menuju Desa Tanjung Belit. Untuk menuju Desa Tanjung Belit, tidak ada papan penunjuk yang pasti, sehingga ada baiknya bertanya kepada warga sekitar atau menggunakan jasa pendamping jalan menuju objek wisata dari masyarakat sekitar . Karena lokasinya yang lumayan jauh, maka diperlukan persiapan yang matang sebelum menuju kesana. Pastikan kondisi kendaraan anda sebelum berangkat dalam keadaan baik, bawalah perbekalan yang cukup serta tak lupa pula bawalah baju ganti. Pasalnya, di sepanjang perjalanan nanti tempat-tempat pemberhentian seperti musholla dan SPBU jarang dijumpai.",
    "reviews": 119,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7985326738813!2d101.0782189!3d-0.1804507!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2a91633ff26863%3A0x10850875012bafeb!2sAir%20terjun%20batu%20dinding!5e0!3m2!1sid!2sid!4v1707630117959!5m2!1sid!2sid",
    "address": "Air terjun batu dinding, 80km dari, Tj. Belit, Kec. Kampar Kiri Hulu, Kabupaten Kampar, Riau 28471"
  },
  {
    "place_id": "gmbYwDEB4",
    "name": "Taman Wisata Alam Buluh Cina",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Alam+Buluh+Cina/data=!4m7!3m6!1s0x31d5bb0395dc9a05:0x1e10038c6d269841!8m2!3d0.3742111!4d101.528542!16s%2Fg%2F11j136x3lv!19sChIJBZrclQO71TERQZgmbYwDEB4?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMwik4kpjjwneZBr2T3e1ohsnVFzS7fcvSdq02k=w408-h314-k-no",
    "rating": 4.5,
    "about": "Ingin liburan bercekrama dengan alam tapi tidak ingin jauh dari Kota Pekanbaru ? Taman Wisata Alam Buluh Cina bisa jadi solusi. Desa Wisata Buluh Cina terletak di Kecamatan Siak Hulu, Kabupaten Kampar, Provinsi Riau. Meski berada di Kabupaten Kampar, namun Desa Buluh Cina dapat diakses dengan waktu yang singkat dari pusat Kota Pekanbaru TWA Buluh Cina ditunjuk berdasarkan Keputusan Gubernur Riau Nomor Kpts.468/IX/2006 tanggal 6 September 2006 dengan luas 1.000 hektare. Kawasan tersebut berasal dari lahan masyarakat Desa Buluh Cina yang dihibahkan menjadi TWA Buluh Cina tanpa ganti rugi.",
    "reviews": 101,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.73322424502!2d101.528542!3d0.37421109999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d5bb0395dc9a05%3A0x1e10038c6d269841!2sTaman%20Wisata%20Alam%20Buluh%20Cina!5e0!3m2!1sid!2sid!4v1707630133138!5m2!1sid!2sid",
    "address": "9GFH+MCM Taman Wisata Alam Buluh Cina, Buluh Cina, Kec. Siak Hulu, Kabupaten Kampar, Riau 28452"
  },
  {
    "place_id": "AZnWDV3UI",
    "name": "Taman Wisata Petapahan",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Petapahan/data=!4m7!3m6!1s0x31d4e1b123472cd7:0x42ddd5609d19a0c0!8m2!3d0.6063047!4d101.0281267!16s%2Fg%2F11f79ts9kb!19sChIJ1yxHI7Hh1DERwKAZnWDV3UI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN4GahDTlqmSMmTUmfbNjCqJKJQ3-f7UEbj3EAK=w426-h240-k-no",
    "rating": 4.2,
    "about": "Pemandian Alam Petapahan di Kecamatan Tapung tepatnya di Desa Petapahan Riau, merupakan tempat pemandian dengan sumber mata air yang berasal dari alam. Salah satu satu objek di Desa Petapahan ini, memiliki daya tarik dari kawasan pemandian alam petapahan ialah keindahan alamnya. Mulai dari jalan setapak hingga pemandian yang memang sangat alami. Struktur lansekap di sekitar lokasi, sangat aktraktif. Di Pemandian Alam Petapahan ini juga, sangat cocok jika kamu ingin bersantai melepas lelah. Mandi di pemandian juga membuat tubuh kita merasa rileks.",
    "reviews": 98,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.594934484543!2d101.0281267!3d0.6063046999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d4e1b123472cd7%3A0x42ddd5609d19a0c0!2sTaman%20Wisata%20Petapahan!5e0!3m2!1sid!2sid!4v1707630153557!5m2!1sid!2sid",
    "address": "J24H+G7C Taman Wisata Petapahan, Jalan Lintas Petapahan .Komp Central City, Desa, Petapahan, Kec. Tapung, Kabupaten Kampar, Riau 28464"
  },
  {
    "place_id": "IPQ8adc-g",
    "name": "Eko Wisata Hutan Adat Imbo Putui",
    "link": "https://www.google.com/maps/place/Eko+Wisata+Hutan+Adat+Imbo+Putui/data=!4m7!3m6!1s0x31d51f3249bf2179:0xe8739dc6430f628a!8m2!3d0.5426115!4d101.0661912!16s%2Fg%2F11qvd15lfd!19sChIJeSG_STIf1TERimIPQ8adc-g?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMIYWL7kKy22sxP4c1MmjXg6NlDB3h10995nGQ_=w408-h306-k-no",
    "rating": 4.7,
    "about": "Memiliki anak sungai yang mengalir bening dan sejuk, dengan air yang dangkal dan dapat diminum, Hutan Adat Imbo Putui menjadi tempat yang memesona dan menarik perhatian. Area ini menjadi kebanggaan warga Masyarakat Adat Kenegerian Petapahan, Kecamatan Tapung, Kabupaten Kampar, Provinsi Riau. Kabar keelokan alam Imbo Putui dengan cepat tersebar ke berbagai penjuru Riau. Pada Idulfitri tahun lalu, tiba-tiba banyak pengunjung yang datang untuk menikmati suasana dan berenang di sungai. Kedatangan mereka membuat warga Desa Adat Petapahan menyadari bahwa kawasan Sungai Emas, begitu penduduk menyebut sungai di Imbo Putui, memiliki potensi wisata yang besar. Mereka lantas mulai berpikir untuk mengembangkan ekowisata di kawasan tersebut.",
    "reviews": 46,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.639402933635!2d101.06619119999999!3d0.5426115000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d51f3249bf2179%3A0xe8739dc6430f628a!2sEko%20Wisata%20Hutan%20Adat%20Imbo%20Putui!5e0!3m2!1sid!2sid!4v1707630174213!5m2!1sid!2sid",
    "address": "G3V8+2FW Eko Wisata Hutan Adat Imbo Putui, Unnamed Road, Petapahan, Kec. Tapung, Kabupaten Kampar, Riau 28464"
  },
  {
    "place_id": "9PRX-UbUg",
    "name": "Batu Sasak dekat Air Terjun Batang Kapas",
    "link": "https://www.google.com/maps/place/Batu+Sasak+dekat+Air+Terjun+Batang+Kapas/data=!4m7!3m6!1s0x2e2aa78296b229b5:0x486d947f454fafb7!8m2!3d-0.0077375!4d100.8441406!16s%2Fg%2F11c2nkrw5g!19sChIJtSmyloKnKi4Rt69PRX-UbUg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOMz6wZUht39BIZnI6J0BAXRNx-gmBhEl3tyyeN=w408-h272-k-no",
    "rating": 4.5,
    "about": "Kecamatan Kampar Kiri Hulu di Kabupaten Kampar, Riau memiliki potensi wisata alam mempesona. Tidak hanya memiliki destinasi wisata air terjun Batu Tilam di Desa Kebun Tinggi. Namun, daerah ini juga memiliki air terjun Batang Kapas.  Lokasinya terpencil di belantara yang menjadi wilayah Desa Lubuk Bigau, Kenegerian Pangkalan Kapas, Kecamatan Kampar Kiri Hulu.  Air terjun Batang Kapas Lubuk Bigau diperkirakan memiliki ketinggian 150 meter dengan panorama alam yang memukau. Bagi wisatawan yang ingin menikmati suasana alam yang asri, air terjun Batang Kapas Lubuk Bigau patut didatangi. Dikelilingi hutan perawan dengan berbagai macam flora fauna, suguhannya adalah udara segar dan rasa damai dan tenang.",
    "reviews": 35,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.8182839617675!2d100.84414059999999!3d-0.0077375!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2aa78296b229b5%3A0x486d947f454fafb7!2sBatu%20Sasak%20dekat%20Air%20Terjun%20Batang%20Kapas!5e0!3m2!1sid!2sid!4v1707630190865!5m2!1sid!2sid",
    "address": "XRRV+WM2 Batu Sasak dekat Air Terjun Batang Kapas, Batu Sasak, Kec. Kampar Kiri Hulu, Kabupaten Kampar, Riau 28471"
  },
  {
    "place_id": "VlgKgLZOo",
    "name": "Wisata gulamo",
    "link": "https://www.google.com/maps/place/Wisata+gulamo/data=!4m7!3m6!1s0x31d537b5daf102ed:0xea640ba880654532!8m2!3d0.3145695!4d100.7782579!16s%2Fg%2F11t3zdb0py!19sChIJ7QLx2rU31TERMkVlgKgLZOo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN994vRF7snM1LJiiAdW-TDAfhcgmfD8d5UtTow=w408-h408-k-no",
    "rating": 4.8,
    "about": "Sejak dirintis tahun 2017 lalu, wisata alam Sungai Gulamo di Kabupaten Kampar, Riau, kini mulai kembali memikat wisatawan. Bagaimana tidak, pesonanya bak 'Green Canyon' bisa membikin kenangan pelancong untuk berniat kembali mengunjungi objek wisata alam memesona itu. Wisata alam yang berada di Desa Tanjung Alai, Kecamatan XIII Koto Kampar ini pernah meraih anugerah pariwisata nasional, dengan kategori tujuan wisata baru terpopuler 2019. Destinasi ini menyuguhkan panorama alam memukau. Ngarai bebatuan cadas menjulang kiri kanan, menjadi pemandangan eksotis dibelah aliran sungai. Suasana asri menggoda terbentang di aliran sungai yang mengalir dari Kabupaten 50 Sumatera Barat hingga ke Sungai Kampar Riau. ",
    "reviews": 34,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7581877416683!2d100.7782579!3d0.31456950000000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d537b5daf102ed%3A0xea640ba880654532!2sWisata%20gulamo!5e0!3m2!1sid!2sid!4v1707630211930!5m2!1sid!2sid",
    "address": "Wisata gulamo, Jembatan 1 danau PLTA,tanjung alai kec 13 koto kampar, Bangkinang, Kabupaten Kampar, Riau 28453"
  },
  {
    "place_id": "cx",
    "name": "Vihara Avalokitesvara Graha",
    "link": "https://www.google.com/maps/place/Vihara+Avalokitesvara+Graha/@0.9478813,104.5095192,17z/data=!3m1!4b1!4m6!3m5!1s0x31d9727955555555:0x1b8e15ac817d0a77!8m2!3d0.9478813!4d104.5120941!16s%2Fg%2F11bc7p7djp?entry=ttu",
    "main_category": "Vihara",
    "categories": ["Wisata Religi"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMA3DSypKZrjD5qm_Py9m1U3G-VwyX2zFgPk0a5=w408-h272-k-no",
    "rating": 4.4,
    "about": "Kota Tanjungpinang di Pulau Bintan menyimpan pesona wisata religi yang patut dikunjungi. Wujudnya adalah sebuah vihara. Bukan sembarang vihara, melainkan vihara yang terbesar di Asia Tenggara.Vihara ini bernama Avalokitesvara Graha. Lokasinya berada di Kelurahan Air Raja. Tepatnya di Jl WR Supratman, KM 14, Tanjungpinang. Letaknya di kiri jalan, bila kita berangkat dari pusat kota.Masuk ke dalamnya, ada kebun buah naga yang sengaja ditanam hingga luasnya nyaris sepertiga halaman vihara. Setelah hamparan kebun buah naga, baru kita disambut oleh deretan patung dewa-dewi.Ada 16 patung di halaman ini. Baru setelahnya, kita naik tangga berundak di bagian teras vihara. Dari teras depan ini kita bisa dengan mudah melihat betapa luasnya Vihara Avalokitesvara Graha",
    "reviews": 276,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.2723414364395!2d104.50951917496518!3d0.9478812990429694!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d9727955555555%3A0x1b8e15ac817d0a77!2sVihara%20Avalokitesvara%20Graha!5e0!3m2!1sid!2sid!4v1707630041508!5m2!1sid!2sid",
    "address": "pinamg, Tj. Unggat, Kec. Bukit Bestari, Kota Tanjung Pinang, Kepulauan Riau 29125"
  },
  {
    "place_id": "sdfjs",
    "name": "Gn. Bintan Besar",
    "link": "https://www.google.com/maps/place/Gn.+Bintan+Besar/@1.0961107,104.412689,13z/data=!4m10!1m2!2m1!1sgunung+bintan!3m6!1s0x31d97b3b372bb24b:0xa2f5f48b820c77bf!8m2!3d1.0719444!4d104.4566667!15sCg1ndW51bmcgYmludGFuWg8iDWd1bnVuZyBiaW50YW6SAQRwZWFrmgEjQ2haRFNVaE5NRzluUzBWSlEwRm5TVVJYTFhWWWJVaEJFQUXgAQA!16s%2Fg%2F11b_01b2xb?entry=ttu",
    "main_category": "Puncak Gunung",
    "categories": ["Puncak Gunung"],
    "image": "https://www.google.com/maps/place/Gn.+Bintan+Besar/@1.0961107,104.412689,13z/data=!4m10!1m2!2m1!1sgunung+bintan!3m6!1s0x31d97b3b372bb24b:0xa2f5f48b820c77bf!8m2!3d1.0719444!4d104.4566667!15sCg1ndW51bmcgYmludGFuWg8iDWd1bnVuZyBiaW50YW6SAQRwZWFrmgEjQ2haRFNVaE5NRzluUzBWSlEwRm5TVVJYTFhWWWJVaEJFQUXgAQA!16s%2Fg%2F11b_01b2xb?entry=ttu",
    "rating": 4.4,
    "about": "Provinsi Kepulauan Riau yang pernah kesohor dengan sebutan Bumi segantang lada karena geografis wilayahnya yang terdiri dari  begitu banyak pulau besar kecil baik yang telah memiliki nama maupun tidak, yang dilukiskan dengan lada2 yang ditumpahkan dari sebuah ganyang.Selama  ini lebih terkenal karena  sektor industri dan perdagangan mengingat letaknya yang sangat strategis di perairan laut China Selatan dan berbatasan langsung dengan negara tetangga Singapura, Malaysia serta Vietnam ini, ternyata banyak sekali menyimpan kekayaan Potensi pariwisata alam  baik pegunungan maupun pantai.Wisata  bahari memang merupakan objek wisata yang paling banyak bisa ditemui di Provinsi ini, tidak terkecuali di Pulau Bintan sebagai pulau pusat  pemerintahan dan administrasi Provinsi Kepulauan Riau dengan Kota Tanjung Pinang sebagai ibu kotanya.Pulau ini memiliki berbagai keunikan wisata yang bisa dikatakan sangat Komplit diantara wisata-wisata di pulau lainnya di Kepri. Salah satunya adalah  Gunung Bintan. Gunung Bintan merupakan gunung dengan rangkaian pegunungan  yang eksotis dengan  Air Terjun yang letaknya tepat di kawasan kaki Gunung Bintan yang memiliki ketinggian sekitar 300 M.Keindahan alam yang asri serta  nilai historis dari gunung Bintan dalam perkembangan kerajan Melayu Bintan, menjadi daya tarik tersendiri bagi wisatawan untuk mengunjungi gunung ini. Selain itu, kawasan sekitar kaki gunung yang  banyak ditumbuhi pohon durian,duku dan manggis juga menjadi nilai tambah untuk berkunjung ke Gunung ini. Gunung Bintan ini terletak di Kampung Bekapur, Desa Bintan Buyu, Kecamatan Teluk Bintan, Kabupaten Bintan, Kepulauan Riau, Indonesia.",
    "reviews": 43,
    "embed": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d63825.411764871205!2d104.412689!3d1.0961107!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d97b3b372bb24b%3A0xa2f5f48b820c77bf!2sGn.%20Bintan%20Besar!5e0!3m2!1sid!2sid!4v1707630237815!5m2!1sid!2sid",
    "address": "Bintan Buyu, Kec. Tlk. Bintan, Kabupaten Bintan, Kepulauan Riau"
  },
  {
    "place_id": "2",
    "name": "Gua Bukit Batu Seludung Pelintung",
    "link": "https://www.google.com/maps/place/Gua+Bukit+Batu+Seludung+Pelintung/@1.5387807,101.4750769,12z/data=!4m10!1m2!2m1!1sgoa+pelintung!3m6!1s0x31d3bf4a59d8c15f:0x1e755385b48a1992!8m2!3d1.5387807!4d101.6192725!15sCg1nb2EgcGVsaW50dW5nkgEGbXVzZXVt4AEA!16s%2Fg%2F11hzvxnvyh?entry=ttu",
    "main_category": "Museum",
    "categories": ["Museum"],
    "image": "https://maps.app.goo.gl/Yz6XB6tm5UcSR9VLA",
    "rating": 5.0,
    "about": "Salah satu objek wisata alam bersejarah yang ada di Riau, adalah Goa Pelintung. Goa tersebut terletak di Desa Pelintung, Kecamatan Medang Kampai, 35 km dari pusat Kota Dumai.  Goa Pelintung itu berbentuk seperti orang yang sedang memakai kerudung, makanya goa ini juga sering di sebut Bukit Kerudung.  Menurut legenda masyarakat setempat, Bukit Kerudung adalah tempat penyimpanan harta karun oleh para bajak laut Siam yang berasal dari China Saigon. Bajak laut tersebut, terkenal bengas dan kejam kepada warga sekitar.",
    "reviews": 9,
    "embed": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d127628.14414345447!2d101.4750769!3d1.5387807!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31d3bf4a59d8c15f%3A0x1e755385b48a1992!2sGua%20Bukit%20Batu%20Seludung%20Pelintung!5e0!3m2!1sid!2sid!4v1707630256228!5m2!1sid!2sid",
    "address": "GJQ9+GP6 Gua Bukit Batu Seludung, Pelintung, Kec. Medang Kampai, Kota Dumai, Riau 28825"
  }
]
