[
  {
    "place_id": "ChIJAe8Dxrrivi0RkTTxeTp61F8",
    "name": "Losari Beach Platform",
    "link": "https://www.google.com/maps/place/Losari+Beach+Platform/data=!4m7!3m6!1s0x2dbee2bac603ef01:0x5fd47a3a79f13491!8m2!3d-5.1436198!4d119.4074821!16s%2Fg%2F1pzrzsrwg!19sChIJAe8Dxrrivi0RkTTxeTp61F8?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Tujuan Wisata"],
    "rating": 4.4,
    "about": "Pantai Losari dulunya dikenal sebagai pasar ikan yang beroperasi di pagi dan siang hari. Pada tahun 1945, pemerintah setempat mulai membenahi tempat ini dan memasang beton untuk mencegah ombak besar dari Selat Malaka. Hari demi hari, Pantai Losari ini menjadi titik kumpul masyarakat Makassar pada malam perayaan tahun baru untuk menyaksikan kembang api dan tempat jogging pagi saat Car Free Day. Ada Masjid 99 Kubah juga di pesisir Pantai Losari yang menjadi ikon terkenalnya.",
    "reviews": 17737,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.7517238578666!2d119.4074821!3d-5.1436198!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbee2bac603ef01%3A0x5fd47a3a79f13491!2sLosari%20Beach%20Platform!5e0!3m2!1sid!2sid!4v1707632414427!5m2!1sid!2sid",
    "address": "Losari Beach Platform, Maloku, Jl. Penghibur, Losari, Kec. Ujung Pandang, Kota Makassar, Sulawesi Selatan 90113"
  },
  {
    "place_id": "ChIJ7zfOEbACvy0RI8-2wSg57Sg",
    "name": "Benteng Rotterdam",
    "link": "https://www.google.com/maps/place/Benteng+Rotterdam/data=!4m7!3m6!1s0x2dbf02b011ce37ef:0x28ed3928c1b6cf23!8m2!3d-5.1339524!4d119.4056038!16s%2Fm%2F0fpjfz5!19sChIJ7zfOEbACvy0RI8-2wSg57Sg?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": [
      "Bangunan Bersejarah",
      "Benteng",
      "Museum tempat bersejarah",
      "Museum Sejarah",
      "Museum",
      "Tujuan Wisata"
    ],
    "rating": 4.5,
    "about": "Benteng Rotterdam sebelumnya bernama Benteng Ujung Pandang, Sob. Benteng Ujung Pandang dibangun pada 1545 oleh Raja Gowa ke-10, I Manrigau Daeng Bonto Karaeng Lakiung Tunipalangga Ulaweng. Bentuk bentengnya menyerupai seekor penyu, melambangkan kerajaan Gowa yang berjaya di lautan maupun di darat. Namun, benteng ini terpaksa diserahkan kepada Belanda karena Sultan Hasanuddin kalah dalam perang Gowa dan dipaksa menandatangani perjanjian Bongayya pada 18 November 1667.Pada akhirnya Benteng ujung pandang diganti menjadi Benteng Fort Rotterdam sesuai dengan nama tempat kelahiran Cornelis J Speelman dan dibangun kembali oleh VOC dengan gaya arsitektur Belanda. Saat itu benteng digunakan sebagai Markas komando pertahanan, kantor pusat perdagangan, kediaman pejabat tinggi, dan pusat pemerintahan. Bangunan ini juga sempat menjadi tempat penawanan Pangeran Diponegoro pada tahun 1833 sampai 1855 dan menjadi camp tawanan perang tentara Jepang selama masa Perang Dunia II. Kemudian pada tahun 1945-1949 saat agresi militer Belanda, benteng ini sempat kembali dikuasai Belanda. Hingga pada akhirnya di tahun 1970-an, benteng ini mengalami pemugaran oleh pemerintah dan dijadikan destinasi wisata.",
    "reviews": 13293,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.8120208542136!2d119.40560380000001!3d-5.1339524!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbf02b011ce37ef%3A0x28ed3928c1b6cf23!2sBenteng%20Rotterdam!5e0!3m2!1sid!2sid!4v1707632433527!5m2!1sid!2sid",
    "address": "Benteng Rotterdam, No.Road, Jl. Ujung Pandang, Bulo Gading, Kec. Ujung Pandang, Kota Makassar, Sulawesi Selatan 90171"
  },
  {
    "place_id": "ChIJfb6H9KFYvi0RsCvI4hZz9aw",
    "name": "Taman Arkeologi Leang Leang",
    "link": "https://www.google.com/maps/place/Taman+Arkeologi+Leang+Leang/data=!4m7!3m6!1s0x2dbe58a1f487be7d:0xacf57316e2c82bb0!8m2!3d-4.9782003!4d119.6743606!16s%2Fg%2F11b5m74c13!19sChIJfb6H9KFYvi0RsCvI4hZz9aw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.6,
    "about": "Taman Arkeologi Leang Leang adalah tempat bersejarah yang memiliki pemandangan alam yang sangat memukau karena berisi bebatuan purba yang dikelilingi oleh bukit yang hijau. Anda bisa melakukan berbagai aktivitas mulai dari hunting foto hingga piknik di tempat wisata ini. Taman Prasejarah Leang-Leang terdiri atas dua gua prasejarah yang telah terkenal hingga ke mancanegara, yaitu Leang Pettae dan Leang Pettakere, termasuk dalam Kawasan Karst Maros-Pangkep yang paling sering dikunjungi oleh wisatawan dan akademisi yang berkepentingan. Kedua situs tersebut saat ini telah menyatu dalam sebuah areal yang telah dibebaskan dan dikelola oleh Balai Pelestarian Cagar Budaya (BPCB) Sulawesi Selatan.",
    "reviews": 1735,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3974.767874613375!2d119.67436060000001!3d-4.978200299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbe58a1f487be7d%3A0xacf57316e2c82bb0!2sTaman%20Arkeologi%20Leang%20Leang!5e0!3m2!1sid!2sid!4v1707632457914!5m2!1sid!2sid",
    "address": "Taman Arkeologi Leang Leang, Leang-Leang, Kec. Bantimurung, Kabupaten Maros, Sulawesi Selatan 90561"
  },
  {
    "place_id": "ChIJA_o35qbivi0RJ9Fv-OayZBI",
    "name": "Wisata Malino",
    "link": "https://www.google.com/maps/place/Wisata+Malino/data=!4m7!3m6!1s0x2dbee2a6e637fa03:0x1264b2e6f86fd127!8m2!3d-5.2575952!4d119.843837!16s%2Fg%2F11dyqz2kcl!19sChIJA_o35qbivi0RJ9Fv-OayZBI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.6,
    "about": "Salah satu daerah di Indonesia yang memiliki panorama eksotis dengan tawaran udara yang segar dan alami adalah daerah kawasan wiisata alam Malino. Kawasan wisata alam malino memiliki ragam wisata yang dapat dikunjungi oleh wisatawan sesuai dengan keinginan dan sesuai dengan kebutuhan wisata. Jika berangkat sendiri maka kita akan bebas memilih wisata alam bebas seperti camping sendiri di tengah keramaian atau memilih penginapan minimalis dengan standar makanan perorangan. Namun jika berangkat berpasangan atau rombongan kita bisa memilih wisata yang sifatnya luas seperti di taman bunga, kebun teh, atau hutan pinus dengan tawaran penginapan villa atau hotel. Pada dasarnya Malino merupakan salah satu desa di kecamatan Tinggi Moncong kabupaten Gowa Sulawesi Selatan. Daerah tersebut merupakan salah satu dataran yang dikelilingi pegunungunan Bawakaraeng sehingga menjadikannya sangat sejuk dan alami. Berbagai tanaman pun dapat tumbuh subur karena iklimnya sangat mendukung terutama sayuran, buah-buahan dan perkebunan teh.",
    "reviews": 619,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.032313841626!2d119.84383700000001!3d-5.2575952!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbee2a6e637fa03%3A0x1264b2e6f86fd127!2sWisata%20Malino!5e0!3m2!1sid!2sid!4v1707632471309!5m2!1sid!2sid",
    "address": "PRRV+XG8 Wisata Malino, Malino, Kec. Tinggimoncong, Kabupaten Gowa, Sulawesi Selatan 90131"
  },
  {
    "place_id": "ChIJa7mHB0j0uy0RcWnD_bUB4M0",
    "name": "Pantai Marumasa",
    "link": "https://www.google.com/maps/place/Pantai+Marumasa/data=!4m7!3m6!1s0x2dbbf4480787b96b:0xcde001b5fdc36971!8m2!3d-5.5753658!4d120.4593842!16s%2Fg%2F11bw1prn_0!19sChIJa7mHB0j0uy0RcWnD_bUB4M0?authuser=0&hl=id&rclk=1",
    "main_category": "Area Rekreasi Alam",
    "categories": ["Area Rekreasi Alam", "Tujuan Wisata"],
    "rating": 4.4,
    "about": "Sulawesi Selatan memang surganya pantai cantik. Di ibukotanya saja, berbagai pantai dengan pasir yang bersih memanjakan para pemudik yang jauh-jauh terbang ke sana. Sebut saja Pantai Losari dan Bira yang sudah lama menyedot perhatian publik.Bulukumba merupakan salah satu kabupaten di Sulawesi Selatan dengan sejuta keindahan alam. Cocok banget didatangi sebagai wisata lebaran, di sini juga ada pantai tersembunyi yang menarik untuk dijelajahi. Salah satunya adalah Marumasa yang belakangan tengah hits di berbagai kalangan. Tidak hanya menawarkan laut yang biru, Marumasa yang juga menyuguhkan tebing eksotis untuk menikmati matahari terbit",
    "reviews": 502,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3970.943541413165!2d120.45938419999999!3d-5.575365799999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbbf4480787b96b%3A0xcde001b5fdc36971!2sPantai%20Marumasa!5e0!3m2!1sid!2sid!4v1707632494949!5m2!1sid!2sid",
    "address": "CFF5+VQ2 Pantai Marumasa, Darubiah, Kec. Bonto Bahari, Kabupaten Bulukumba, Sulawesi Selatan 92571"
  },
  {
    "place_id": "ChIJfyAECGWXlS0R7UyvtJeBF0k",
    "name": "Dutungan Island",
    "link": "https://www.google.com/maps/place/Dutungan+Island/data=!4m7!3m6!1s0x2d9597650804207f:0x49178197b4af4ced!8m2!3d-4.179977!4d119.620817!16s%2Fg%2F11j4nh61n_!19sChIJfyAECGWXlS0R7UyvtJeBF0k?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.3,
    "about": "Pulau Dutungan merupakan salah satu tujuan destinasi wisata alam menarik yang ada di Kabupaten Barru, Sulawesi Selatan (Sulsel). Jika sedang berkunjung ke Barru, tidak ada salahnya menyempatkan untuk berkunjung ke pulau kecil yang eksotis ini. Pulau Dutungan menyimpan beragam keindahan alam yang sayang untuk dilewatkan. Selain itu, pulau ini juga menawarkan sejumlah aktivitas wisata menarik untuk mengisi waktu liburan para pengunjung. Wisata alam Pulau Dutungan terletak 132 kilometer dari kota Makassar, lokasinya berada di Kecamatan Mallusetasi, Kabupaten Barru. Untuk mengunjungi pulau ini, pengunjung harus menempuh perjalanan darat selama 3 jam dari Makassar menuju Kabupaten Barru. Pulau Dutungan memiliki sejumlah daya tarik yang sayang untuk dilewatkan. Dari bentangan pasir putih hingga panorama sunset yang memukau.",
    "reviews": 387,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3979.2054462123047!2d119.62081699999999!3d-4.179977000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d9597650804207f%3A0x49178197b4af4ced!2sDutungan%20Island!5e0!3m2!1sid!2sid!4v1707632514004!5m2!1sid!2sid",
    "address": "Dutungan Island, Jl. Ujung Indah, Cilellang, Kec. Mallusetasi, Kabupaten Barru, Sulawesi Selatan 90753"
  },
  {
    "place_id": "ChIJc9xg18BXkS0R-Wc7DatCp_g",
    "name": "Wisata Alam Wai Tiddo",
    "link": "https://www.google.com/maps/place/Wisata+Alam+Wai+Tiddo/data=!4m7!3m6!1s0x2d9157c0d760dc73:0xf8a742ab0d3b67f9!8m2!3d-3.1319384!4d120.2062464!16s%2Fg%2F11jj1h46k9!19sChIJc9xg18BXkS0R-Wc7DatCp_g?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.6,
    "about": "Desa Wisata Alam Wai Tiddo adalah salah satu destinasi wisata yang menyuguhkan pemandangan alal yang diapit oleh 2 pegunungan yang ditengahnya adalah sungai yang mengalir yang berada di atas ketinggian 600 m permukaan laut. Suguhan pemandangan alam yang indah tersaji di Desa Wisata Alam Wai Tiddo dikarenakan pegunungan dan sungai yang jernih di lokasi tersebut. Arti kata Wai Tiddo sendiri dalam bahasa luwu adalah Air Menetes. Di tempat ini terdapat Mata Air yang unik yang tak pernah berhenti sepanjang waktu yaitu air yang menetes dari atas tebing lewat akar-akar pohon yang dikelilingi oleh tumbuhan kantong semar. Lokasi wisata ini terletak di Desa Bukit Harapan, Kecamatan Bua Kabupaten Luwu, Sulawesi Selatan. Disamping itu terdapat Villa dan Gazebo yang unik dan mempunyai model beberapa macam yang bisa dinikmati bersama keluarga untuk menghabiskan waktu bersama, lalu ada juga Aula pertemuan yang biasanya digunakan untuk melaksanakan kegiatan-kegiatan tertentu seperti Meeting, Seminar dan Sebagainya. Dan yang tak kalah menariknya adalah di Desa Wisata Alam Wai Tiddo terdapat juga Wahana Ekstrem yang bisa dicoba untuk menguji Adrenalin seperti Flying Fox dengan bentangan 150 m di atas ketinggian 50 m cukup untuk menguji adrenalin kita, Lalu ada Sky Bike dengan bentangan 20 m mengayun sepeda di atas tali cukup menguji nyali. Ditambah dengan wahana Offroad Adventure pertama yaitu menaiki mobil hartop dengan kapasitas sampai 8 orang, anda akan dibawa ke jalur yang sangat menantang nyali dengan medan jalan yang tidak merata disamping anda disuguhkan dengan pemandangan alam selama perjalanan. Lalu Motor ATV sama halnya dengan jalur Mobil Hartop tapi dengan Motor ATV kita mengendarai sendiri kendaraan motor 4 roda yang boleh dikatakan mempunyai sensasi yang berbeda di jalur yang penuh tantangan tersebut.",
    "reviews": 344,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3983.859008106309!2d120.20624640000001!3d-3.1319383999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d9157c0d760dc73%3A0xf8a742ab0d3b67f9!2sWisata%20Alam%20Wai%20Tiddo!5e0!3m2!1sid!2sid!4v1707632529266!5m2!1sid!2sid",
    "address": "Wisata Alam Wai Tiddo, Bukit Harapan, Kec. Bua, Kabupaten Luwu, Sulawesi Selatan 91991"
  },
  {
    "place_id": "ChIJ0d8mvdcSlC0RIlTrNioz_YU",
    "name": "Wisata Cekong",
    "link": "https://www.google.com/maps/place/Wisata+Cekong/data=!4m7!3m6!1s0x2d9412d7bd26dfd1:0x85fd332a36eb5422!8m2!3d-3.4248672!4d119.7988865!16s%2Fg%2F11c1q70zvw!19sChIJ0d8mvdcSlC0RIlTrNioz_YU?authuser=0&hl=id&rclk=1",
    "main_category": "Trek Balap Off-Road",
    "categories": ["Trek Balap Off-Road", "Tujuan Wisata"],
    "rating": 4.4,
    "about": "Sulawesi Selatan merupakan sebuah provinsi di Indonesia yang memiliki banyak sekali budaya dan juga keindahan alamnya. Provinsi ini identik akan pegunungan yang menjulang tinggi ke langit menjadi salah satu daya tarik bagi para pelancong untuk datang ke sini. Terutama di Kabupaten Enrekang, Anda akan dengan mudah menemukan bukit-bukit yang menyimpan banyak sekali panorama alam yang begitu mempesona. Salah satunya yang cukup terkenal adalah Bukit Cekong. Bukit Cekong merupakan sebuah tempat wisata yang wajib Anda kunjungi apabila sedang singgah di Sulawesi Selatan. Dengan berbagai macam aktivitas yang dapat Anda lakukan di sana, tempat ini menjadi salah satu destinasi wisata yang sangat menyenangkan apabila didatangi bersama keluarga, teman, ataupun rekan kerja.",
    "reviews": 114,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3982.692481199489!2d119.7988865!3d-3.4248672000000004!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d9412d7bd26dfd1%3A0x85fd332a36eb5422!2sWisata%20Cekong!5e0!3m2!1sid!2sid!4v1707632540728!5m2!1sid!2sid",
    "address": "HQGX+3H2 Wisata Cekong, Tanete, Kec. Anggeraja, Kabupaten Enrekang, Sulawesi Selatan 91752"
  },
  {
    "place_id": "ChIJW_XJxVOLvi0RF7doOR7veJ0",
    "name": "Balai Taman Nasional Bantimurung Bulusaraung",
    "link": "https://www.google.com/maps/place/Balai+Taman+Nasional+Bantimurung+Bulusaraung/data=!4m7!3m6!1s0x2dbe8b53c5c9f55b:0x9d78ef1e3968b717!8m2!3d-4.8011838!4d119.8234977!16s%2Fm%2F0b76lm6!19sChIJW_XJxVOLvi0RF7doOR7veJ0?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Nasional",
    "categories": ["Taman Nasional", "Tujuan Wisata"],
    "rating": 4.4,
    "about": "Taman Nasional Bantimurung Bulusaraung memiliki luas 43.740,20 Ha, terletak di Kabupaten Maros, Kabupaten Pangkep, dan Kabupaten Bone Provinsi Sulawesi Selatan. Memiliki lansekap yang unik, gua berornamen stalaktit dan stalakmit, bernilai historis, berpanorama indah, mendukung ilmu pengetahuan, konservasi alam serta untuk kegiatan ekowisata. Pahatan alam menggores pegunungan karst di Taman Nasional Bantimurung Bulusaraung yang berada di Kabupaten Maros, Kabupaten Pangkajene Kepulauan (Pangkep) dan Kabupaten Bone, Sulawesi Selatan. Pantaslah kawasan ini kerap disebut himpunan menara karst yang menjulang tinggi dengan geligir-geligir curam. Karst Maros dipandang yang terluas ke dua di dunia setelah karst Cina bagian selatan. Di kedalaman menara-menara karst, sungai-sungai bawah tanah mengalir jernih, menyangga kehidupan masyarakat Maros-Pangkep. Di kaki-kaki tebing, mengalir mata-mata air yang tak pernah mengering.",
    "reviews": 12379,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1017862.8206379238!2d119.79405095!3d-4.7653498999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbe8b53c5c9f55b%3A0x9d78ef1e3968b717!2sBalai%20Taman%20Nasional%20Bantimurung%20Bulusaraung!5e0!3m2!1sid!2sid!4v1707632559042!5m2!1sid!2sid",
    "address": "5RXF+G9H Balai Taman Nasional Bantimurung Bulusaraung, Bentenge, Sulawesi Selatan"
  },
  {
    "place_id": "ChIJleApO8v3vi0R8xU5_AQbpcs",
    "name": "Air Terjun Bantimurung",
    "link": "https://www.google.com/maps/place/Air+Terjun+Bantimurung/data=!4m7!3m6!1s0x2dbef7cb3b29e095:0xcba51b04fc3915f3!8m2!3d-5.0161059!4d119.684778!16s%2Fg%2F1pztnrrrp!19sChIJleApO8v3vi0R8xU5_AQbpcs?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.5,
    "about": "Air Terjun Bantimurung adalah salah satu objek wisata air terjun yang cukup terkenal. Letaknya di kecamatan Bantimurung, kabupaten Maros, Provinsi Sulawesi Selatan. Air terjun yang terletak di kawasan Taman Nasional Bantimurung ini merupakan objek wisata favorit masyarakat Sulawesi Selatan. Air terjun ini memiliki tinggi sekitar 15 meter dan lebar sekitar 20 meter. Dibawah curahan air terjun ini terdapat sebuah tempat pemandian dari landasan batu kapur yang tertutup lapisan mineral. Kita bisa berendam dan mandi di pemandian ini. Selain memiliki tempat pemandian, kawasan air terjun ini memiliki tangga yang berada disebelah kiri air terjun. Tangga tersebut merupakan jalan menuju ke  Gua Mimpi dan Gua Batu. Gua-gua ini mempunyai kedalaman sekitar 1500 meter. Satu lagi yang tak kalah menarik, kawasan wisata air terjun Bantimurung ini juga menjadi habitat berbagai spesies kupu-kupu. Jumlah spesies kupu-kupu di kawasan ini cukup banyak, mencapai kurang lebih 150 spesies.",
    "reviews": 3714,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3974.537951229563!2d119.684778!3d-5.0161058999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbef7cb3b29e095%3A0xcba51b04fc3915f3!2sAir%20Terjun%20Bantimurung!5e0!3m2!1sid!2sid!4v1707632575397!5m2!1sid!2sid",
    "address": "XMMM+HW2 Air Terjun Bantimurung, Komplek Taman Wisata Bantimurung, Kalabbirang, Kec. Bantimurung, Bantimurung, Sulawesi Selatan 90561"
  },
  {
    "place_id": "ChIJv_2QIT30uy0RriiX8ght_7U",
    "name": "Tebing Apparalang",
    "link": "https://www.google.com/maps/place/Tebing+Apparalang/data=!4m7!3m6!1s0x2dbbf43d2190fdbf:0xb5ff6d08f29728ae!8m2!3d-5.5375672!4d120.4495834!16s%2Fg%2F11b6z2_kb_!19sChIJv_2QIT30uy0RriiX8ght_7U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Area Mendaki"],
    "rating": 4.7,
    "about": "Tebing Apparalang Bulukumba begitu memanjakan mata siapa pun yang mengunjunginya. Menjadi salah satu wisata hits kabupaten yang memiliki motto ‘BUlukumba Berlayar’ iniSetelah tiba di lokasi, Anda akan dihadapkan pada bentangan alam berupa tebing pantai yang memanjang. Keindahan yang berpadu serasi, gabungan pantai dan laut dengan gradasi warna birunya serta kemegahan tebing. Sangat jarang bukan bisa melihat tebing yang gagah berdiri menghadang gelombang laut seperti ini. Entah berapa lama proses yang dibutuhkan alam untuk membuatnya seperti ini. Terlihat lebih menakjubkan saat disandingkan dengan air laut jernih bewarna biru muda dan hijau tosca. Bagian atas tebing tampak tumbuhan dan semak merambat yang menambah nuansa warna hijau daun. Di saat laut dan gelombang sedang tenang, Anda bisa melihat beberapa tamu atau warga sekitar berenang di bagian bawah tebing Laut yang jernih bewarna biru muda bisa sangat menggoda untuk terjun dan berenang.",
    "reviews": 2362,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3971.19840119246!2d120.44958339999998!3d-5.5375672!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbbf43d2190fdbf%3A0xb5ff6d08f29728ae!2sTebing%20Apparalang!5e0!3m2!1sid!2sid!4v1707632592727!5m2!1sid!2sid",
    "address": "FC6X+XRG Tebing Apparalang, Ara, Kec. Bonto Bahari, Kabupaten Bulukumba, Sulawesi Selatan"
  },
  {
    "place_id": "ChIJzUqjdF_2vi0R1ptg8CvLDzk",
    "name": "Taman Nasional Bantimurung Bulusaraung",
    "link": "https://www.google.com/maps/place/Taman+Nasional+Bantimurung+Bulusaraung/data=!4m7!3m6!1s0x2dbef65f74a34acd:0x390fcb2bf0609bd6!8m2!3d-5.0162561!4d119.6815737!16s%2Fg%2F1hm3sq8k8!19sChIJzUqjdF_2vi0R1ptg8CvLDzk?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Nasional",
    "categories": ["Taman Nasional", "Taman", "Tujuan Wisata"],
    "rating": 4.5,
    "about": "datanglah ke kawasan Taman Nasional Bantimurung-Bulusaraung (TN Babul) di Kabupaten Maros  dan Kabupaten Pangkajene Kepulauan (Pangkep), Sulawesi Selatan. Setelah populer melalui buku “The Malay Archipelago” lewat ekplorasi seorang naturalis Inggris bernama Alfred Russel Wallace pada 1857.  Kelompok Hutan Bantimurung-Bulusaraung seluas 43.750 ha (terdiri dari cagar alam, taman wisata alam, hutan lindung, hutan produksi terbatas, hutan produksi tetap) ditetapkan sebagai Taman Nasional Bantimurung-Bulusaraung (TN Babul) oleh Kementerian Kehutanan Republik Indonesia.Taman Nasional Bantimurung-Bulusaraung (TN Babul) mendapat julukan sebagai The Kingdom of Butterfly (Kerajaan Kupu-kupu) serta The Spectacular Tower Karst (Menara Karst Spektakuler). Itu karena hingga akhir tahun 2016 telah teridentifikasi 240 jenis Papilionoidea (kupu-kupu ekor layang-layang) berada di kawasan Taman Nasional Bantimurung-Bulusaraung.Jenis-jenis Papilionoidea yang ada di Taman Nasional Bantimurung-Bulusaraung terklasifikasi dalam 5 famili yaitu 111 jenis Nymphalidae, 25 jenis Papilionidae, 28 jenis Pieridae, 74 jenis Lycanidae dan 2 jenis Riodinidae. Kekayaan jenis kupu-kupu inilah yang menjadi salah satu alasan penetapan kawasan Bantimurung-Bulusaraung sebagai taman nasional.",
    "reviews": 2201,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3974.537036703582!2d119.6815737!3d-5.0162561!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbef65f74a34acd%3A0x390fcb2bf0609bd6!2sTaman%20Nasional%20Bantimurung%20Bulusaraung!5e0!3m2!1sid!2sid!4v1707632621389!5m2!1sid!2sid",
    "address": "Taman Nasional Bantimurung Bulusaraung, Jln. Poros Maros-Bone Km.12, Kalabbirang, Bantimurung, Kalabbirang, Kec. Bantimurung, Kabupaten Maros, Sulawesi Selatan 90561"
  },
  {
    "place_id": "ChIJ5wCm0jLrlS0RhWiqacsMd6Y",
    "name": "Taman Wisata Alam Lejja",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Alam+Lejja/data=!4m7!3m6!1s0x2d95eb32d2a600e7:0xa6770ccb69aa6885!8m2!3d-4.1524437!4d119.7885345!16s%2Fg%2F1ptwyz_h3!19sChIJ5wCm0jLrlS0RhWiqacsMd6Y?authuser=0&hl=id&rclk=1",
    "main_category": "Pemandian air panas",
    "categories": ["Pemandian air panas", "Tujuan Wisata"],
    "rating": 4.4,
    "about": "Taman Wisata Alam (TWA) Lejja merupakan pemandian air panas yang terletak di Kabupaten Soppeng, Sulawesi Selatan (Sulsel). Sumber air panas Lejja ini berasal dari gunung api yang kini sudah tidak aktif.Lejja berada dalam kawasan Balai Konservasi Sumber Daya Alam (BKSDA) Provinsi Sulawesi Selatan. Di dalam kawasan ini ada 16 satwa liar jenis ever yang dilindungi, 10 ekor kringkin bukit (prionitas platury), dan satu ekor prikici dora (tricholusus otaney).Lokasi Pemandian Air Panas Lejja terletak di kawasan hutan lindung di Desa Bulue, Kecamatan Marioriawa, Kabupaten Soppeng. Jaraknya dari ibu kota kecamatan sekitar 14 kilometer. air panas Lejja berasal geothermal gradient. Yakni laju peningkatan temperatur seiring dengan meningkatnya kedalaman di interior bumi. Sumber air panas Lejja disebut muncul dari air hujan yang menyerap ke sela-sela bebatuan hingga di kedalaman 10 sampai 25 km. Sementara di bawahnya, terdapat lahar panas sehingga mengeluarkan air panas.",
    "reviews": 1961,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3979.3447376861513!2d119.7885345!3d-4.152443699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d95eb32d2a600e7%3A0xa6770ccb69aa6885!2sTaman%20Wisata%20Alam%20Lejja!5e0!3m2!1sid!2sid!4v1707632635817!5m2!1sid!2sid",
    "address": "Taman Wisata Alam Lejja, Bulue, Kec. Marioriawa, Kabupaten Soppeng, Sulawesi Selatan 90852"
  },
  {
    "place_id": "ChIJ-1BwjCK-vi0RQSpEAvjsdsQ",
    "name": "Air Terjun Takapala",
    "link": "https://www.google.com/maps/place/Air+Terjun+Takapala/data=!4m7!3m6!1s0x2dbebe228c7050fb:0xc476ecf802442a41!8m2!3d-5.2746592!4d119.8569436!16s%2Fg%2F11b_2kdbtr!19sChIJ-1BwjCK-vi0RQSpEAvjsdsQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.5,
    "about": "Air deras mengalir dari ketinggian 109 meter dengan latar belakang bebatuan berlapis tipis lumut hijau dan tanaman rambat kecil, akan menjadi salah satu anugerah Tuhan yang menyambut anda ketika berkunjung ke Desa Wisata Air Terjun Takapala. Udara sejuk Malino akan membuat anda semakin betah menghabiskan waktu di desa wisata ini. Air kolam yang jernih akan merayu anda untuk turun bermain-main agar merasakan kesegarannya. Untuk mencapai Air Terjun Takapala tidaklah sulit. Selain akses jalannya yang sudah bagus, jalur trekkingnya pun cukup dekat dan mudah. Berbagai fasilitas siap menunjang berbagai keperluan para pengunjung seperti area parkir, toilet, gazebo, kantin, dan berbagai penginapan di sekitar lokasi wisata. ",
    "reviews": 1799,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3972.9232531103235!2d119.85694359999998!3d-5.274659199999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbebe228c7050fb%3A0xc476ecf802442a41!2sAir%20Terjun%20Takapala!5e0!3m2!1sid!2sid!4v1707632654576!5m2!1sid!2sid",
    "address": "PVF5+HW Air Terjun Takapala, Bonto Lerung, Kec. Tinggimoncong, Kabupaten Gowa, Sulawesi Selatan 92174"
  },
  {
    "place_id": "ChIJT1VBZHk9vi0RznvGDmnILMg",
    "name": "Lappa Laona",
    "link": "https://www.google.com/maps/place/Lappa+Laona/data=!4m7!3m6!1s0x2dbe3d796441554f:0xc82cc8690ec67bce!8m2!3d-4.5626829!4d119.7613837!16s%2Fg%2F11h6t3przn!19sChIJT1VBZHk9vi0RznvGDmnILMg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.6,
    "about": "Lappa Laona yang merupakan wisata baru yang diresmikan pada 13 Mei 2018 ini terkenal dengan bukitnya yang cantik dan hamparan rumput hijau yang luas dengan suasananya yang sejuk bak di Swiss. Lokasinya di ketinggian 1.000 meter di atas permukaan laut (mdpl) sehingga kamu bisa merasakan pemandangan cantik Sulawesi Selatan dari ketinggian. Saat malam tiba, kamu akan melihat indahnya kerlip bintang di langit dan lampu kota. Penduduk sekitar menyebut Lappa Laona dengan sebutan lapangan seluas mata memandang. Pulau Pannikiang juga bisa terlihat dari atas gardu pandang sekitar 50 km.",
    "reviews": 759,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3977.1741914829054!2d119.76138369999998!3d-4.5626828999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbe3d796441554f%3A0xc82cc8690ec67bce!2sLappa%20Laona!5e0!3m2!1sid!2sid!4v1707632665617!5m2!1sid!2sid",
    "address": "CQP6+WHC Lappa Laona, Harapan, Kec. Tanete Riaja, Kabupaten Barru, Sulawesi Selatan 90762"
  },
  {
    "place_id": "ChIJ73KT8xDpvi0Rl1YJO8thhPo",
    "name": "Parangloe Waterfall",
    "link": "https://www.google.com/maps/place/Parangloe+Waterfall/data=!4m7!3m6!1s0x2dbee910f39372ef:0xfa8461cb3b095697!8m2!3d-5.2287813!4d119.6632167!16s%2Fg%2F11b7cf2jcs!19sChIJ73KT8xDpvi0Rl1YJO8thhPo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.5,
    "about": "Air Terjun Parangloe terletak di kecamatan Parangloe, Kabupaten Gowa, propinsi Sulawesi Selatan. Kira kira 43 km arah Timur Makasar menuju Malino. Mengunjungi Air Terjun selalu merupakan sesuatu yang menarik. Segarnya air, hijaunya alam, riak riuh suara air yang jatuh. Untuk mencapainya, sebaiknya menggunakan kendaraan sendiri atau sewaan. Bisa Mobil atau Motor.Di Jalan Poros Malino km 41, ambil belokan ke kiri masuk ke komplek Kantor DInas Kehutanan Parangloe.",
    "reviews": 423,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3973.2156714893686!2d119.66321669999999!3d-5.2287813000000005!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2dbee910f39372ef%3A0xfa8461cb3b095697!2sParangloe%20Waterfall!5e0!3m2!1sid!2sid!4v1707632679860!5m2!1sid!2sid",
    "address": "QMC7+F7P Parangloe Waterfall, Belapunranga, Kec. Parangloe, Kabupaten Gowa, Sulawesi Selatan 92173"
  },
  {
    "place_id": "ChIJMz3W9paRli0REh0F9hhBLko",
    "name": "Pantai Ponnori",
    "link": "https://www.google.com/maps/place/Pantai+Ponnori/data=!4m7!3m6!1s0x2d969196f6d63d33:0x4a2e4118f6051d12!8m2!3d-3.6287208!4d120.4159773!16s%2Fg%2F11c0pzsky5!19sChIJMz3W9paRli0REh0F9hhBLko?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.1,
    "about": "Sulawesi Selatan terkenal dengan deretan wisata pantai yang indah, asri, dan mengagumkan. Salah satunya adalah Pantai Ponnori. Pantai berpasir putih dengan jajaran pepohonan rindang di pesisirnya dijamin akan membuat pengunjung betah berlama-lama menyaksikan keindahan Pantai Ponnori.Pantai ini merupakan salah satu objek wisata andalan Kabupaten Luwu. Apalagi, lokasinya yang cukup strategis karena tidak jauh dari jalan raya poros dan berada di lingkungan rumah penduduk. Hal tersebut sebenarnya sangat lumrah, mengingat Ponnori pada awalnya adalah perkampungan nelayan..Daya Tarik yang Dimiliki Pantai Ponnori : Kawasan wisata bahari dengan panorama indah ini menawarkan sejumlah keindahan dan keunikan yang menjadi daya tariknya. Tidak mengherankan apabila Ponnori selalu ramai dikunjungi wisatawan pada musim liburan.  1. Warna Pasir Unik Berbeda dengan mayoritas pantai lainnya, Ponnori memiliki pasir dengan warna cukup unik. Saat menginjakkan kaki di Ponnori wisatawan akan disuguhkan hamparan pasir berwarna putih bercampur merah. Hal tersebut pula yang kemudian menjadi salah satu daya tarik Ponnori. 2. Berbagai Spot Foto Berlibur ke Ponnori tentu tidak akan terasa lengkap tanpa mengabadikan momen dalam bentuk foto atau video. Apalagi, di pantai ini tersedia banyak sekali spot foto super kece yang sangat sayang untuk dilewatkan. Salah satunya adalah potongan batu papan yang disusun sedemikian rupa di bawah tanjung.",
    "reviews": 307,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3981.8192448218106!2d120.41597730000001!3d-3.6287208000000004!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d969196f6d63d33%3A0x4a2e4118f6051d12!2sPantai%20Ponnori!5e0!3m2!1sid!2sid!4v1707632704680!5m2!1sid!2sid",
    "address": "9CC7+RMW Pantai Ponnori, Gulf of Boni, Ponnori, Temboe, Kec. Larompong Sel., Kabupaten Luwu, Sulawesi Selatan 91998"
  },
  {
    "place_id": "ChIJmUiTPsIVlC0RjAg7zYD0zGk",
    "name": "Mendatte Park",
    "link": "https://www.google.com/maps/place/Mendatte+Park/data=!4m7!3m6!1s0x2d9415c23e934899:0x69ccf480cd3b088c!8m2!3d-3.4753466!4d119.7988033!16s%2Fg%2F11hfb7s_pn!19sChIJmUiTPsIVlC0RjAg7zYD0zGk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.7,
    "about": "Desa Mendatte adalah salah satu desa yang terletak di lembah 'Suruganna Bambapuang' daerah ini diapit oleh gugusan pegunungan kars yakni deretan tebing Bambapuang dan di sebelah barat dan deretan Gunung Nona di sebelah bagian timur.Secara administratif Desa Mendatte terletak di Kec. Anggeraja, Kab. Enrekang. Potensi wisata alam sangat menjanjikan dalam pengembangan desa wisata yang mandiri, sebab beberpa potensi yang dimiliki diantaranya, aksesibilitas lokasi yang terletak di pinggiran jalan poros/trans provinsi Enrekang-Makale, Gunung Nona, Tebing Bambapuang, Sungai Mata Allo, dan Bunker Jepang adalah sekian dari beberapa potensi alam yang terdapat di desa ini. Selain dari beberapa keunikan desa, terdapat pula aktifitas masyarakat dalam hal pertanian jangka pendek seperti kebun Bawang merah, jagung, kacang tanah adalah potensi pendukung kemajuan wisata desa Mendatte. Lebih menjanjikan adalah Taman Wisata Alam Butlas yang dikenal dengan sebutan Mendatte Park, adalah taman rekreasi Camping, Hiking, Swafoto, Wisata ternak, dan wisata pertanian yang memiliki nilai lebih menuju salah satu desa wisata yang mandiri di Kabupaten Enrekang. ",
    "reviews": 82,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3982.480941398379!2d119.7988033!3d-3.4753466000000004!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d9415c23e934899%3A0x69ccf480cd3b088c!2sMendatte%20Park!5e0!3m2!1sid!2sid!4v1707632716837!5m2!1sid!2sid",
    "address": "Mendatte Park, Mendatte, Kec. Anggeraja, Kabupaten Enrekang, Sulawesi Selatan 91752"
  },
  {
    "place_id": "ChIJMdTgqBqxli0Rmz8pcBN1oxk",
    "name": "Wisata Jembatan Pantai Posan Paconne",
    "link": "https://www.google.com/maps/place/Wisata+Jembatan+Pantai+Posan+Paconne/data=!4m7!3m6!1s0x2d96b11aa8e0d431:0x19a3751370293f9b!8m2!3d-3.3661135!4d120.3955365!16s%2Fg%2F11rv2xl0tz!19sChIJMdTgqBqxli0Rmz8pcBN1oxk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4.4,
    "about": "Desa Paconne merupakan Desa yang terletak di Kecamatan Belopa Utara, dengan lokasi strategis dekat dengan ibukota kecamatan dan kabupaten. Desa Paconne memiliki 3 dusun, yaitu dusun tanete, dusun paconne, dan dusun posang dengan jumlah penduduk kurang lebih sebanyak 900 jiwa dan 250 KK. Wisata pantai posang terletak di dusun posang. obyek wisata Pantai Pasong ini dapat dijadikan sebagai sumber pendapatan asli daerah Desa Paconne. Kawasan Wisata Pantai Posang ini akan menjadi salah satu obyek wisata masyarakat Kabupaten Luwu dengan ciri khas jembatan yang dicat menyerupai warna pelangi dipadukan dengan keindahan hutan mangrove.",
    "reviews": 24,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3982.9348023478215!2d120.39553649999999!3d-3.3661135!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d96b11aa8e0d431%3A0x19a3751370293f9b!2sWisata%20Jembatan%20Pantai%20Posan%20Paconne!5e0!3m2!1sid!2sid!4v1707632737853!5m2!1sid!2sid",
    "address": "J9MW+H63 Wisata Jembatan Pantai Posan Paconne, Paconne, Kabupaten Luwu, Sulawesi Selatan"
  },
  {
    "place_id": "ChIJOQWFyu9BlC0REOgyveFHpxc",
    "name": "Dermaga Destinasi Wisata DAS Sungai Saddang (Galonta')",
    "link": "https://www.google.com/maps/place/Dermaga+Destinasi+Wisata+DAS+Sungai+Saddang+%28Galonta%27%29/data=!4m7!3m6!1s0x2d9441efca850539:0x17a747e1bd32e810!8m2!3d-3.5753357!4d119.7734116!16s%2Fg%2F11s34bjcxp!19sChIJOQWFyu9BlC0REOgyveFHpxc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "rating": 4,
    "about": " keindahan alam dan kenyamanan yang ditawarkan oleh Sungai Saddang. Ia berharap setidaknya pemerintah memberikan perhatian, untuk menjadikan sungai ini sebagai destinasi favorit warga. Dengan demikian, diharapkan pariwisata lokal akan meningkat dan memberikan manfaat ekonomi bagi masyarakat sekitar.",
    "reviews": 1,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3982.052799677424!2d119.77341159999999!3d-3.5753356999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2d9441efca850539%3A0x17a747e1bd32e810!2sDermaga%20Destinasi%20Wisata%20DAS%20Sungai%20Saddang%20(Galonta&#39;)!5e0!3m2!1sid!2sid!4v1707632759256!5m2!1sid!2sid",
    "address": "CQFF+V97 Dermaga Destinasi Wisata DAS Sungai Saddang (Galonta'), Leoran, Kec. Enrekang, Kabupaten Enrekang, Sulawesi Selatan 91711"
  }
]
