[
  {
    "place_id": "ChIJp2TxH7041S8RGdxwGIgz6gw",
    "name": "Jam Gadang Bukittinggi",
    "link": "https://www.google.com/maps/place/Jam+Gadang+Bukittinggi/data=!4m7!3m6!1s0x2fd538bd1ff164a7:0xcea33881870dc19!8m2!3d-0.3051816!4d100.3694972!16s%2Fg%2F1pp2w_m4c!19sChIJp2TxH7041S8RGdxwGIgz6gw?authuser=0&hl=id&rclk=1",
    "main_category": "Monumen",
    "categories": ["Monumen", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN8NloCcv98CdQ5YWygEP6N1GtLXFxcGtahUwnw=w408-h544-k-no",
    "rating": 4.7,
    "about": "Jam Gadang adalah menara jam yang menjadi penanda atau ikon Kota Bukittinggi, Sumatera Barat, Indonesia. Menara jam ini menjulang setinggi 27 meter dan diresmikan pembangunannya pada 25 Juli 1927.[1] Terdapat jam berukuran besar berdiameter 80 cm di empat sisi menara sehingga dinamakan Jam Gadang, sebutan bahasa Minangkabau yang berarti 'jam besar'. Jam Gadang menjadi lokasi peristiwa penting pada masa sekitar kemerdekaan Indonesia, seperti pengibaran bendera merah putih (1945), Demonstrasi Nasi Bungkus (1950), dan pembunuhan 187 penduduk setempat oleh militer Indonesia atas tuduhan terlibat Pemerintahan Revolusioner Republik Indonesia (1959). Saat ini, Jam Gadang menjelma menjadi objek wisata dengan perluasan taman di sekitarnya. Taman tersebut menjadi ruang interaksi masyarakat baik pada hari kerja maupun pada hari libur. Acara-acara yang sifatnya umum biasanya diselenggarakan di sini.",
    "reviews": 54032,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7617233284627!2d100.3694972!3d-0.30518159999999994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd538bd1ff164a7%3A0xcea33881870dc19!2sJam%20Gadang%20Bukittinggi!5e0!3m2!1sid!2sid!4v1707653650995!5m2!1sid!2sid",
    "address": "M9V9+WQH Jam Gadang Bukittinggi, Jl. Raya Bukittinggi - Payakumbuh, Benteng Ps. Atas, Kec. Guguk Panjang, Kota Bukittinggi, Sumatera Barat 26136"
  },
  {
    "place_id": "ChIJ_zVdppKsKi4R1rbyNF4krBQ",
    "name": "Kampung Eropa Harau",
    "link": "https://www.google.com/maps/place/Kampung+Eropa+Harau/data=!4m7!3m6!1s0x2e2aac92a65d35ff:0x14ac245e34f2b6d6!8m2!3d-0.1134651!4d100.670786!16s%2Fg%2F1238mbr8!19sChIJ_zVdppKsKi4R1rbyNF4krBQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO_lhFVaWB_kPieCA8O-QJPC4JtmhU2SOQju_gc=w426-h240-k-no",
    "rating": 4.4,
    "about": "Payakumbuh tak hanya terkenal dengan wisata Padang Mangateh, Gua Ngalau Indah, Panorama Ampangan, dan Puncak Marajo. Ibu kota Kabupaten Lima Puluh Kota itu kini dikenal sebagai destinasi utama Ranah Minang sejak Harau Dream Park diresmikan 2018. Harau Dream Park merupakan wisata artifisial yang terletak di Lembah Harau, tepatnya di Kampuang Sarosah, Kecamatan Harau. Jaraknya 47,7 kilometer dari Kota Bukittinggi via Jalan Raya Bukit Tinggi - Payakumbuh. Lokasinya bisa diakses dengan kendaraan roda dua dan roda empat selama kurang lebih satu jam perjalanan. Pengunjung bisa menikmati sensasi berada di Benua Eropa. Sejumlah replika negara-negara Eropa dihadirkan dalam bentuk wisata di Kampung Eropa. Ada replika Menara Eiffel dan Piramida Louvre dari Paris, jam Big Ben dan kotak telepon umum merah ikon London, stonehenge dari Salisbury, kincir angin dari Amsterdam, dan sebagainya. Kita bisa berkeliling Eropa tanpa perlu menggunakan pesawat.",
    "reviews": 5004,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.8104968209677!2d100.67078599999999!3d-0.11346510000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2aac92a65d35ff%3A0x14ac245e34f2b6d6!2sKampung%20Eropa%20Harau!5e0!3m2!1sid!2sid!4v1707653678849!5m2!1sid!2sid",
    "address": "Kampung Eropa Harau, Lembah, Tarantang, Kec. Harau, Kabupaten Lima Puluh Kota, Sumatera Barat 26271"
  },
  {
    "place_id": "ChIJJyHLBVasKi4RLo6Zv5ffiXc",
    "name": "Air Terjun Lembah Harau",
    "link": "https://www.google.com/maps/place/Air+Terjun+Lembah+Harau/data=!4m7!3m6!1s0x2e2aac5605cb2127:0x7789df97bf998e2e!8m2!3d-0.10004!4d100.6659272!16s%2Fg%2F11c1plx9wk!19sChIJJyHLBVasKi4RLo6Zv5ffiXc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO0pgscAAACmRr38UDPhUn3dYbe0Dvxelz1ogcZ=w408-h578-k-no",
    "rating": 4.5,
    "about": "Lembah Harau merupakan salah satu obyek wisata yang ada di Kabupaten Lima Puluh Kota, ia berjarak sekitar 60 kilometer dari Kota Bukittinggi. Lokasinya sangat mudah dijangkau sehingga di akhir pekan Lembah Harau banyak dikunjungi oleh wisatawan. Lembah Harau memiliki luas sekitar 270 hektar, jadi luas banget! Lembah Harau biasa dijadikan sebagai salah satu destinasi tujuan dalam rangkaian perjalanan Paket Tour Padang Bukittinggi. Namun, karena keterbatasan waktu, biasanya wisatawan hanya akan mengunjungi view platform Panorama yang ada sebelum Air Terjun Sarasah Aka Barayun.",
    "reviews": 1951,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.812238641438!2d100.6659272!3d-0.10003999999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2aac5605cb2127%3A0x7789df97bf998e2e!2sAir%20Terjun%20Lembah%20Harau!5e0!3m2!1sid!2sid!4v1707653702240!5m2!1sid!2sid",
    "address": "VMX8+X9M Air Terjun Lembah Harau, Tarantang, Kec. Harau, Kabupaten Lima Puluh Kota, Sumatera Barat 26271"
  },
  {
    "place_id": "ChIJ_____xsh1S8RhhGlV6cjCz4",
    "name": "Puncak Anai",
    "link": "https://www.google.com/maps/place/Puncak+Anai/data=!4m7!3m6!1s0x2fd5211bffffffff:0x3e0b23a757a51186!8m2!3d-0.4803676!4d100.3200822!16s%2Fg%2F11b6zszlnd!19sChIJ_____xsh1S8RhhGlV6cjCz4?authuser=0&hl=id&rclk=1",
    "main_category": "Area Rekreasi Alam",
    "categories": ["Area Rekreasi Alam", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNdZQblbdxyiqbjkKwe40O0w2aYe2sDaXftncxk=w426-h240-k-no",
    "rating": 4.5,
    "about": "Puncak Anai merupakan suatu kawasan resort yang menggabungkan keindahan alami dan keindahan lokasi hasil karya manusia yang berlokasi di Jalan Raya Padang Bukittinggi. Puncak Anai berjarak 72 Km dari Kota Padang dengan waktu tempuh sekitar 1 jam 48 menit, jika tidak macet. Lokasi ini beralamat pasti di Kayu Tanam, Desa Guguak Kecamatan 2x11 Enam Lingkung, Kabupaten Padang Pariaman. Lokasi ini juga cukup mudah diakses karena pintu masuknya berada disebelah kiri jalan raya Padang ke arah Bukittinggi. Sesuai dengan namanya Puncak, hawa yang sejuk langsung menyambut kita. Puncak Anai berada di ketinggian 600-700 mdpl. Demikian juga taman taman tertata asri dan rapi, sehingga menyejukkan mata yang memandang. Puncak Anai ini sendiri berada di kaki Gunung Tandikat dan konon sungai yang mengalir disini juga berasal dari kaki gunung Tandikat. Di sekeliling Puncak Anai kita masih bisa menyaksikan hutan alam di mana pohon pohon alami masih tampak menjulang tinggi, dan masih termasuk kawasan cagar alam Lembah Anai.",
    "reviews": 923,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.6780962208527!2d100.3200822!3d-0.4803675999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd5211bffffffff%3A0x3e0b23a757a51186!2sPuncak%20Anai!5e0!3m2!1sid!2sid!4v1707653728214!5m2!1sid!2sid",
    "address": "Puncak Anai, Kayu Tanam, Guguak, Kec. 2 X 11 Kayu Tanam, Kabupaten Padang Pariaman, Sumatera Barat 26161"
  },
  {
    "place_id": "ChIJAQAAALC61C8RlR_svb6Z8t8",
    "name": "Pantai Sako",
    "link": "https://www.google.com/maps/place/Pantai+Sako/data=!4m7!3m6!1s0x2fd4bab000000001:0xdff299bebdec1f95!8m2!3d-1.0320116!4d100.4022524!16s%2Fg%2F11bxfn3t2g!19sChIJAQAAALC61C8RlR_svb6Z8t8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOCpKXPTOHOXZXRf8QFjARvEgTrwuOkZ9dsYLAe=w426-h240-k-no",
    "rating": 4.2,
    "about": "Banyak pantai cantik di sekitar Kota Padang, salah satunya Pantai Sako. Letaknya yang tak jauh dari pusat kota membuat pantai ini layak untuk dikunjungi. Tak sampai 30 menit berkendara dari pusat kota. Mengapa pantai ini begitu cantik, adalah karena dikelilingi perbukitan yang biru permai. Ada deretan pohon cemara angin (Casuarina junghuhniana) dua lapis, pas sekali buat pasang hammock. Pasirnya pun relatif lebih bersih dibandingkan Pantai Padang. Landai juga pantainya. Dan, ini yang paling saya suka, ada pulau kecil berupa pasir timbul di ujung pantai ini. Berada di pulau pasir timbul, dikelilingi bukit di tepiannya, serasa berada di negeri dongeng dalam film-film Hollywood. Air di sekitar pulau pasir timbul ini sangat jernih cling tembus pandang. Berlokasi di Kecamatan Bungus, Kota Padang, Provinsi Sumatera Barat, Pulau Sumatera, Indonesia, pantai ini persis berada di Teluk Bungus, tak jauh dari Pelabuhan Bungus atau Tempat Pelelangan Ikan (TPI) Bungus. Jika ragu ikuti saja petunjuk Google Maps.",
    "reviews": 336,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.171125160745!2d100.4022524!3d-1.0320116!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4bab000000001%3A0xdff299bebdec1f95!2sPantai%20Sako!5e0!3m2!1sid!2sid!4v1707653744349!5m2!1sid!2sid",
    "address": "Pantai Sako, Bungus Bar., Kec. Bungus Tlk. Kabung, Kota Padang, Sumatera Barat 25237"
  },
  {
    "place_id": "ChIJI5WyqQAR1S8R78dWcj1vAVw",
    "name": "Jenjang 1000 Bukit Siriah",
    "link": "https://www.google.com/maps/place/Jenjang+1000+Bukit+Siriah/data=!4m7!3m6!1s0x2fd51100a9b29523:0x5c016f3d7256c7ef!8m2!3d-0.4018842!4d100.1256425!16s%2Fg%2F11crzxkn6m!19sChIJI5WyqQAR1S8R78dWcj1vAVw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO7BgszvIbkQIsnWLWToSd-Z83IQaEHrZNtzx1y=w408-h725-k-no",
    "rating": 4.2,
    "about": "Sungai Geringgiang, selain dikenal dengan komoditas unggulanya juga menyimpan pesona alam yang membuat manja mata pelancong. Seperti Mountain View di Kawasan Bukit Siriah, Air Terjun, serta hamparan Pohon Pinus. Wisata Alam yang diresmikan pada awal tahun 2016 itu menjadi pilihan menarik bagi wisatawan. Hamparan hijau terbentang luas dari ketinggian. Kawasan wisata Bukit Siriah itu, menyuguhkan beberapa spot seperti Mountain View, Jenjang Seribu Bukit Siriah, Rumah Pohon atau Pondok Selfi dan Maninjau Hicking Spot. Banyak warga sekitar dan luar daerah tersebut menghabiskan waktu berpuasa di lokasi Bukit Siriah. Salah satu warga yang KLIKPOSITIF temui di lokasi mengatakan, dirinya takjub dengan pemandangan di Puncak Bukit Siriah. Kawasan Wisata Alam Bukit Siriah tersebut mempunyai 3 spot atau pemberhentian yang masing-masing menyuguhkan pemandangan berbeda. Spot pertama pada anak tangga 400, ada Mountain View. Pemberhentian kedua pelancong dimanjakan dengan Air Terjun dan pada puncak Janjang Saribu Bukit Sirah terhampar pemandangan Pohon Pinus.",
    "reviews": 82,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7201731364903!2d100.1256425!3d-0.40188419999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd51100a9b29523%3A0x5c016f3d7256c7ef!2sJenjang%201000%20Bukit%20Siriah!5e0!3m2!1sid!2sid!4v1707653760483!5m2!1sid!2sid",
    "address": "Jenjang 1000 Bukit Siriah, Jalan Lambeh, Jl. Ladang Rimbo, Malai III Koto, Kec. Sungai Geringging, Kabupaten Padang Pariaman, Sumatera Barat 25562"
  },
  {
    "place_id": "ChIJET_8MoVN0y8RthG48QC5aTc",
    "name": "Pantai Carocok Painan",
    "link": "https://www.google.com/maps/place/Pantai+Carocok+Painan/data=!4m7!3m6!1s0x2fd34d8532fc3f11:0x3769b900f1b811b6!8m2!3d-1.3520247!4d100.5670321!16s%2Fg%2F11b6rd09kq!19sChIJET_8MoVN0y8RthG48QC5aTc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": [
      "Tujuan Wisata",
      "Wahana permainan meloloskan diri",
      "Taman bermain"
    ],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOgjPaMkxeVbZZryiHh1V5Ozlmu6y8-7xEcbT0r=w408-h306-k-no",
    "rating": 4.5,
    "about": "Sumatera barat merupakan provinsi berdekatan dengan samudera hindia dan memiliki banyak tempat wisata, oleh karena itulah Sumatera barat memang patut menjadi salah satu destinasi tujuan wisata yang layak untuk dikunjungi oleh wisatawan lokal maupun wisatawan mancanegara. Objek wisata perbukitan hingga menyelam tersedia banyak di Sumatera Barat. Pantai Corocok Painan terletak di kabupaten Painan, pantai ini menjadi pusat hiburan bagi masyarakat Painan, namun hari libur banyak di buru oleh wisatawan luar Sumatera barat seperti kebanyakan dari Riau. Hanya menempuh waktu 10 menit perjalanan dari pusat kota painan, deburan ombak akan menyapa wisatawan yang berkunjung ke pantai cantik ini. Snorkeling merupakan suatu kagiatan menyelam yang banyak di gemari oleh kebanyakan orang, siapa si yang tak mau berfoto dengan ikan cantik? Bekunjung ke pantai Carocok painan merupakan yang tepat, di sini adalah tempat snorkeling terbaik di Sumatera barat. Bagi Anda yang tidak memiliki peralatan snorkeling, Pengelola Pantai carocok menyiapkan peralatan snorkelingnya Anda hanya menyewa dengan biaya Rp. 50.000 Selain snorkeling, banyak ativitas menarik yang dapat Anda lakukan di pantai ini, mulai bermain air, berlari – lari di atas pasir putih, berfoto foto dan bagi Anda penikmat sunset di pantai Carocok juga merupakan tempat untuk menikmati sunset yang sangat indah dan menyejukan mata serta hati saat memandangnya. Anda juga dapat menyebrang ke Pulau Cingkuak",
    "reviews": 8058,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3988.7075431381804!2d100.56703209999999!3d-1.3520246999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd34d8532fc3f11%3A0x3769b900f1b811b6!2sPantai%20Carocok%20Painan!5e0!3m2!1sid!2sid!4v1707653777848!5m2!1sid!2sid",
    "address": "Pantai Carocok Painan, Kec. Iv Jurai, Kabupaten Pesisir Selatan, Sumatera Barat 25651"
  },
  {
    "place_id": "ChIJ0-fvBJsj1S8R7PcxTQAASvo",
    "name": "Air Terjun Lembah Anai",
    "link": "https://www.google.com/maps/place/Air+Terjun+Lembah+Anai/data=!4m7!3m6!1s0x2fd5239b04efe7d3:0xfa4a00004d31f7ec!8m2!3d-0.483611!4d100.3384137!16s%2Fg%2F128dgdsvt!19sChIJ0-fvBJsj1S8R7PcxTQAASvo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPaitpNyzF4HySXJETf0G6470aD30Etw6CvHKQ-=w408-h544-k-no",
    "rating": 4.5,
    "about": "Menjelajahi Sumatera Barat melewati Padang Panjang, Bukit Tinggi, Batu Sangkar akan terlihat sajian pemandangan alam berupa air terjun. Lembah Anai namanya, sebuah maha karya agung Sang Pencipta yang akan membuat setiap mata terkagum-kagum saat melihatnya. Saat melintas, hanya berjarak beberapa meter dari bahu jalan, setiap pengendara akan menyaksikan keindahan air yang tertumpah dari tebing yang tinggi. Tak jarang pengendara memilih untuk berhenti sejenak, beristirahat sambil menikmati keindahan Air Terjun Lembah Anai. Air Terjun Lembah Anai secara administrasi masuk dalam wilayah Nagari Singgalang, Kecamatan Sepuluh Koto, Kabupaten Tanah Datar. Air terjun ini merupakan bagian dari aliran sungai Batang Lurah yang berhulu di atas Gunung Singgalang. Mungkin belum banyak orang yang tahu bahwa air terjun yang berada di pinggir jalan ini hanyalah salah satu dari tujuh air terjun yang dimiliki oleh kawasan Cagar Alam Lembah Anai. Selain di dalam kawasan cagar alam ini, kita dapat menempuh perjalanan trekking selama sekitar 2 jam untuk dapat melihat keenam air terjun lainnya.",
    "reviews": 5063,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.676196277543!2d100.33841369999999!3d-0.48361099999999996!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd5239b04efe7d3%3A0xfa4a00004d31f7ec!2sAir%20Terjun%20Lembah%20Anai!5e0!3m2!1sid!2sid!4v1707653795063!5m2!1sid!2sid",
    "address": "G88Q+H93 Air Terjun Lembah Anai, Singgalang, Kec. Sepuluh Koto, Kabupaten Tanah Datar, Sumatera Barat 27282"
  },
  {
    "place_id": "ChIJW2e8hVKsKi4Rh9CdWmsMBtc",
    "name": "Air Terjun Sarasah Bunta",
    "link": "https://www.google.com/maps/place/Air+Terjun+Sarasah+Bunta/data=!4m7!3m6!1s0x2e2aac5285bc675b:0xd7060c6b5a9dd087!8m2!3d-0.1082169!4d100.6753776!16s%2Fg%2F11c600_pw2!19sChIJW2e8hVKsKi4Rh9CdWmsMBtc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNiXsGptPu_lUGBjOMB6B7xn4CQY2vnS7m7Wuc=w408-h544-k-no",
    "rating": 4.5,
    "about": "Lembah Harau sejak dahulu sudah menjadi primadona para wisatawan lokal Indonesia. Lembah mempesona ini terletak di Kecamatan Harau, Kabupaten Lima Puluh Kota Sumatera Barat. Hanya butuh 3 jam perjalanan dari ibukota Provinsi Sumatera Barat, Kota Padang dan 4 jam perjalanan dari ibukota Provinsi Riau, Kota Pekanbaru. Setiap tahunnya objek-objek wisata Lembah Harau terbaru selalu bermunculan, mulai dari wisata alam, wisata penginapan seperti glamping dan villa, dan lain sebagainya. Namun yang selalu menjadi tujuan wisatawan adalah air terjun-air terjun eksotis Lembah Harau, salah satunya Air Terjun Bunta atau dikenal juga Sarasah Bunta.",
    "reviews": 2309,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.811203819312!2d100.67537759999999!3d-0.10821689999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2aac5285bc675b%3A0xd7060c6b5a9dd087!2sAir%20Terjun%20Sarasah%20Bunta!5e0!3m2!1sid!2sid!4v1707653812398!5m2!1sid!2sid",
    "address": "Air Terjun Sarasah Bunta, Sarasah bunta.lembah harau, Kampuang sarosah, Kec. Payakumbuh, Sumatera Barat 26217"
  },
  {
    "place_id": "ChIJCfy15aCm1C8R2vWngY_kdHw",
    "name": "Pulau Pasumpahan",
    "link": "https://www.google.com/maps/place/Pulau+Pasumpahan/data=!4m7!3m6!1s0x2fd4a6a0e5b5fc09:0x7c74e48f81a7f5da!8m2!3d-1.1198157!4d100.3696031!16s%2Fg%2F11g9vxytsm!19sChIJCfy15aCm1C8R2vWngY_kdHw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNOlXkj-YweoM3X8Y_OILrKzX5fm6PxUABbjf_J=w426-h240-k-no",
    "rating": 4.6,
    "about": " Kota Padang mempunyai pulau yang eksotis, salah satunya Pulau Pasumpahan. Pulau Pasumpahan terletak di Kecamatan Bungus Teluk Kabung, Kota Padang, Sumatera Barat. Keindahan Pulau Pasumpahan dikenal oleh wisatawan lokal dan mancanegara. Pulau Pasumpahan Daya Tarik Pulau Pasumpahan Pulau Pasumpahan merupakan salah satu dari 11 gugusan pulau yang terdapat di perairan dekat Kota Padang. Pulau yang memiliki luas sekitar lima kilometer ini memiliki pasir putih yang halus dan air laut yang relatif masih jernih ditambah pemandangan alam yang indah. Pulau Pasumpahan merupakan pulau yang tenang Keindahan Pulau Pasumpahan lainnya berupa terumbu karang yang masih terjaga. Berkeliling pulau tersebut juga terasa menyenangkan. Wisatawan cukup berjalan kaki untuk menikmati panorama alam di sekitar pulau. Wisatawan juga dapat melihat kehidupan para nelayan. Banyak nelayan yang berteduh dan berkumpul di pulau ini. Aktivitas nelayan yang sedang menangkap ikan atau menjaring ikan dapat dilihat dari pinggir pantai.",
    "reviews": 873,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.056316539353!2d100.36960309999999!3d-1.1198156999999997!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4a6a0e5b5fc09%3A0x7c74e48f81a7f5da!2sPulau%20Pasumpahan!5e0!3m2!1sid!2sid!4v1707653827894!5m2!1sid!2sid",
    "address": "V9J9+3RH Pulau Pasumpahan, Jl. Sungai Pisang, Tlk. Kabung Sel., Kec. Bungus Tlk. Kabung, Kota Padang, Sumatera Barat 25237"
  },
  {
    "place_id": "ChIJLU5HZDcvKy4RRQV2sprR_Ss",
    "name": "Puncak Cemara City View",
    "link": "https://www.google.com/maps/place/Puncak+Cemara+City+View/data=!4m7!3m6!1s0x2e2b2f3764474e2d:0x2bfdd19ab2760545!8m2!3d-0.6741101!4d100.7728518!16s%2Fg%2F11c2qh5wsq!19sChIJLU5HZDcvKy4RRQV2sprR_Ss?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNS5VzNuoU1DaWMd1juHoASxz19alTKlxRGm_rq=w408-h306-k-no",
    "rating": 4.4,
    "about": "Setelah masa kejayaan tambang batubara di Sawahlunto berakhir, saat ini Sawahlunto berbenah menjadi kota wisata batubara. Bangunan  bangunan peninggalan Belanda yang digunakan pada masa penambangan batubara dipugar sehingga terlihat cantik kembali seperti pada masanya dan patut dikunjungi, itu bisa kita lihat dari Museum Kereta Api Sawahlunto, Museum Goedang Ransum Museum Info box dan Loebang Mbah Soero. Tak hanya berhenti sampai disitu saja, Pemerintah Kota Sawahlunto terus mengeluarkan hal yang inovatif dan kreatif dalam mengembangkan wisatanya dan hal ini dibuktikan dengan adanya obyek wisata Puncak Cemara. Puncak Cemara bisa dikatakan sebagai obyek wisata yang terbilang baru, diresmikan pada 15 Februari 2015 oleh bapak Ali Yusuf yang saat itu menjabat sebagai Walikota Sawahlunto. Puncak Cemara berada 6 Km dari pusat kota, untuk menuju ke lokasi cukup mudah, kita tinggal arahkan kendaraan menuju Talawi nantinya disebelah kanan jalan terdapat plang petunjuk menuju Puncak Cemara. Disepanjang jalan menuju Puncak Cemara terdapat plang  plang bertuliskan Asmaul Husna jadi buat muslim traveler yang kesana sembari jalan  jalan kesana bisa sekaligus mendapatkan pahala lho, asal dibaca dengan ikhlas ya.",
    "reviews": 744,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.5421770383186!2d100.7728518!3d-0.6741100999999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e2b2f3764474e2d%3A0x2bfdd19ab2760545!2sPuncak%20Cemara%20City%20View!5e0!3m2!1sid!2sid!4v1707653846346!5m2!1sid!2sid",
    "address": "Puncak Cemara City View, Saringan, Kec. Barangin, Kota Sawahlunto, Sumatera Barat 27422"
  },
  {
    "place_id": "ChIJaVJ3_MQr1S8RTgveVEM3eck",
    "name": "Puncak Aua Sarumpun",
    "link": "https://www.google.com/maps/place/Puncak+Aua+Sarumpun/data=!4m7!3m6!1s0x2fd52bc4fc775269:0xc979374354de0b4e!8m2!3d-0.5419567!4d100.5433529!16s%2Fg%2F11csrchtg6!19sChIJaVJ3_MQr1S8RTgveVEM3eck?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM8LObMhE2TJUVzYnpOzcgsIbUm8OscLCVwxwWq=w408-h306-k-no",
    "rating": 4.6,
    "about": "Puncak Aua Sarumpun adalah sebuah bukit tanah datar dengan pesonan ilalang yang tingginya mencapai pinggang orang dewasa. Disini pula terdapat habitat babi hutan yang cukup ganas. Sehingga, anda diharapkan untuk berhati-hati dan jangan terlena dengan keindahannya. Walaupun, banyak yang berkata bila babi hutan ini hanya akan keluar di malam hari saja. Keunikan dari Bukit ini adalah suguhan pemandangan yang luar biasa. Tidak hanya sampai di ilalang saja. Melainkan, kita akan disuguhkan dengan pemandangan tak biasa Danau Singkarak. Tidak hanya itu saja,  Gunung Sago, Marapi, dan Singgalang yang berdiri kokoh juga bisa kita nikmati.Tidak jarang pula kita akan melihat warga sekitar memburu babi hutan ini. Bahkan, beberapa kesempatan para warga mengadakan acara berburu babi hutan. Setelah dapat, dagingnya akan mereka masak bersama-sama. Jangan cepat puas bila berada di tempat ini. Tunggulah hingga matahari terbenam. Karena, keindahannya tidak akan pernah bisa terlupakan sedikit pun. Apalagi, saat langit cerah, pesona seperti sebuah lukisan yang berubah menjadi nyata. Langit yang tadinya biru akan berubah menjadi kuning keemasan. Warna ini mempengaruhi seluruh bagian bukit. Sehingga, ilalang-ilalang ini juga tampak dengan warna yang sama. Sayangnya, tempat ini belum dikelola dengan baik. Sehingga, masih ada beberapa fasilitas yang belum memadai.",
    "reviews": 731,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.639834489391!2d100.5433529!3d-0.5419567000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd52bc4fc775269%3A0xc979374354de0b4e!2sPuncak%20Aua%20Sarumpun!5e0!3m2!1sid!2sid!4v1707653865077!5m2!1sid!2sid",
    "address": "FG5V+689 Puncak Aua Sarumpun, Iii Koto, Kec. Rambatan, Kabupaten Tanah Datar, Sumatera Barat 27271"
  },
  {
    "place_id": "ChIJVVVVFVFH1S8R46_zX2A6_P0",
    "name": "The Greatwall of Koto Gadang",
    "link": "https://www.google.com/maps/place/The+Greatwall+of+Koto+Gadang/data=!4m7!3m6!1s0x2fd5475115555555:0xfdfc3a605ff3afe3!8m2!3d-0.3125288!4d100.3633972!16s%2Fg%2F11d_pspfgj!19sChIJVVVVFVFH1S8R46_zX2A6_P0?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPtFiKF8zWl0qcTkMI3mDe7fSLbJCp_WIQ3X5gq=w426-h240-k-no",
    "rating": 4.4,
    "about": "Bila China punya Great Wall of China, maka Kabupaten Agam, Sumatra Barat punya Janjang Saribu. Ada banyak kisah yang tersaji dari Janjang Saribu dari kisah perjuangan era kolonial sampai perjuangan menempuh pendidikan. Janjang Saribu kerap mendapat julukan The Great Wall of Koto Gadang. Tentu sebutan itu tidak lepas dari Great Wall of China yang membentang sepanjang 8.851 km. Bedanya, janjang ini panjangnya hanya sekitar 1 km. Jauh sebelum itu, saat zaman kolonial, Janjang ini awalnya dikenal dengan sebutan Janjang Bantuang karena masih terbuat dari tanah dengan alat penopang batuang atau bambu. Sebagaimana dilansir dari laman indonesia.go.id, beberapa waktu lalu, disebutkan masyarakat tradisional yang mendiami pemukiman di puncak Bukit Apit menggunakan Janjang Saribu sebagai akses saat hendak mengambil air dan pasir di dasar ngarai. Kini, tembok beton panjang sudah memanjang menghubungkan Agam dengan Bukittinggi. Sebuah jembatan gantung bernama Jembatan Merah telah melengkapi sisi tengah rute wisata itu.",
    "reviews": 727,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.7589654029557!2d100.3633972!3d-0.3125288!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd5475115555555%3A0xfdfc3a605ff3afe3!2sThe%20Greatwall%20of%20Koto%20Gadang!5e0!3m2!1sid!2sid!4v1707653886879!5m2!1sid!2sid",
    "address": "M9P7+X9J The Greatwall of Koto Gadang, Kayu Kubu, Kec. Mandiangin Koto Selayan, Kota Bukittinggi, Sumatera Barat 26115"
  },
  {
    "place_id": "ChIJOeaUZHkl1S8RLNXybcQ7RDg",
    "name": "Desa Wisata Kubu Gadang Kota Padang Panjang",
    "link": "https://www.google.com/maps/place/Desa+Wisata+Kubu+Gadang+Kota+Padang+Panjang/data=!4m7!3m6!1s0x2fd525796494e639:0x38443bc46df2d52c!8m2!3d-0.4761959!4d100.4322075!16s%2Fg%2F11dx8jxrrn!19sChIJOeaUZHkl1S8RLNXybcQ7RDg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPaFG6gApxekjhLagWDiaAR-AAg6roISb_HEOKQ=w408-h305-k-no",
    "rating": 4.5,
    "about": "Kubu Gadang merupakan salah satu desa wisata di Provinsi Sumatera Barat yang terletak di kota Padang Panjang. Kampung ini berada di lembah antara gunung Merapi, gunung Singgalang, gunung Tandikat dan bukit Barisan. Kubu Gadang dapat dicapai dengan menempuh perjalanan sekitar 1,5 jam dengan mobil dari kota Padang. Memasuki desa wisata ini, anda akan disuguhkan pemandangan alam yang sangat asri dan indah kemudian disambut dengan keramahan warna lokal. Desa wisata  ini mulai dikembangkan sejak tahun 2014, wisatawan dapat menikmati berbagai atraksi wisata budaya dan kuliner khas masyarakat kubu gadang diantaranya pertunjukan Silek Lanyah yang ekstream dan menantang, mencoba makan adat bajamba khas budaya Minangkabau, wisata permaian traditonal anak nagari dan lain-lain. Silek Lanyah merupakan atraksi utama yang disuguhkan di dewa wisata kubu gadang untuk wisatawan yang berkunjung. yaitu sebuah atraksi silat traditional minang di tengah-tengan lumpur pesawahan yang licin dan basah, sehingga membuat pesilat semakin rumit dalam persilatan tersebut. selain itu kubu gadang juga memiliki pasar digital yang berlangsung setiap hari minggu. Pasar digital ini saat ini karena sangat berbeda dengan pasar biasanya karena memakai  alat pembayaran berupa koin yang dapat kita tukar di loket masuk pasar, pembeli dan penjual memakai dresscode baju saisuak ( zaman doeloe) disini wisatawan dapat menikmati berbagai jajanan traditional khas Padang Panjang seperti perkedel jagung, katupek pitalah, sate padang dan lain-lain.",
    "reviews": 274,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.680521153555!2d100.43220749999999!3d-0.47619590000000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd525796494e639%3A0x38443bc46df2d52c!2sDesa%20Wisata%20Kubu%20Gadang%20Kota%20Padang%20Panjang!5e0!3m2!1sid!2sid!4v1707653905631!5m2!1sid!2sid",
    "address": "Desa Wisata Kubu Gadang Kota Padang Panjang, Jl. H. Miskin, Ekor Lubuk, Kec. Padang Panjang Tim., Kota Padang Panjang, Sumatera Barat 27122"
  },
  {
    "place_id": "ChIJjxP3BdHG1C8RL6A3P6-IGGo",
    "name": "Bendungan Niagara Koto Pulai",
    "link": "https://www.google.com/maps/place/Bendungan+Niagara+Koto+Pulai/data=!4m7!3m6!1s0x2fd4c6d105f7138f:0x6a1888af3f37a02f!8m2!3d-0.8466819!4d100.3575238!16s%2Fg%2F11c2lcp95k!19sChIJjxP3BdHG1C8RL6A3P6-IGGo?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPMXWFQ20XeOmd86gfmyS1Fp_73S0KRT2OD_fZA=w408-h306-k-no",
    "rating": 4.3,
    "about": "Awalnya Koto Pulai ini bukanlah tempat wisata, melainkan bendungan biasa. ‘Niagara Mini’ ini berfungsi sebagai penahan derasnya arus sungai yang mengalir ke muara. Namun karena pemandangannya menyerupai air terjun bertingkat dan alirannya serupa tirai, tempat ini menjadi ramai didatangi banyak orang. Aliran air di bendungan ini tentu. Terkadang cukup deras, sehingga cukup berbahaya jika sampai turun ke bawah. Namun, aliran air bisa saja tak begitu deras sehingga keindahannya mirip dengan tirai yang membentang di tebing bendungan. Pemandangan ini makin sempurna dengan pepohonan hijau di sekitarnya. Apalagi ditambah udara sejuk khas pegunungan. Mau bersantai seharian, tak akan membosankan. ",
    "reviews": 163,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.3826976376026!2d100.3575238!3d-0.8466819!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4c6d105f7138f%3A0x6a1888af3f37a02f!2sBendungan%20Niagara%20Koto%20Pulai!5e0!3m2!1sid!2sid!4v1707653923045!5m2!1sid!2sid",
    "address": "5935+82C Bendungan Niagara Koto Pulai, Koto Panjang Ikua Koto, Kec. Koto Tangah, Kota Padang, Sumatera Barat 25586"
  },
  {
    "place_id": "ChIJIVla7SK61C8RiVcKISmpdKU",
    "name": "Bukit Nobi Hill",
    "link": "https://www.google.com/maps/place/Bukit+Nobi+Hill/data=!4m7!3m6!1s0x2fd4ba22ed5a5921:0xa574a929210a5789!8m2!3d-0.9735541!4d100.4157254!16s%2Fg%2F11c20bx6gh!19sChIJIVla7SK61C8RiVcKISmpdKU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPh27ESU0xDTNN9W6tHg7kif4NEV3kbPLguQENI=w408-h305-k-no",
    "rating": 4.4,
    "about": "Bukit Nobita atau Bukit Batu Jariang adalah salah satu bukit yang berada di Kelurahan Kampung Jua, Kecamatan Lubuk Begalung, Kota Padang, Provinsi Sumatera Barat, sekitar lima belas kilometer dari pusat kota. Bukit ini sangat populer di kawasan Kota Padang.",
    "reviews": 157,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.2423666190207!2d100.4157254!3d-0.9735541!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4ba22ed5a5921%3A0xa574a929210a5789!2sBukit%20Nobi%20Hill!5e0!3m2!1sid!2sid!4v1707653939618!5m2!1sid!2sid",
    "address": "Bukit Nobi Hill, Kp. Jua Nan XX, Kec. Lubuk Begalung, Kota Padang, Sumatera Barat 25153"
  },
  {
    "place_id": "ChIJGf3TSBrB1C8RMtRg5673UR8",
    "name": "Pasir Jambak Beach",
    "link": "https://www.google.com/maps/place/Pasir+Jambak+Beach/data=!4m7!3m6!1s0x2fd4c11a48d3fd19:0x1f51f7aee760d432!8m2!3d-0.8254092!4d100.2988964!16s%2Fg%2F11fmqb0m0v!19sChIJGf3TSBrB1C8RMtRg5673UR8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOYpFzz4WJJYsj1coVy-f8l02j1u7FPNeV80maZ=w408-h725-k-no",
    "rating": 4.5,
    "about": "Keindahan alam yang sudah tidak diragukan lagi bisa ditemukan cukup banyak di Padang, Sumatera Barat. Pantai-pantai yang indah terletak tidak jauh dari pusat kota Padang menjadikan pantai-pantai di daerah tersebut kerap kali menjadi tujuan para wisatawan yang berada di Sumatera Barat. Salah satunya adalah Pantai Pasir Jambak. Pantai Pasir Jambak terletak 17 KM dari Ibukota Sumatera Barat, Padang. Dengan waktu tempuh kurang dari setengah jam dari Kota Padang, anda bisa tiba di pantai ini, karena masih berada di jalur utama Padang – Bukittinggi. Semua destinasi wisata pantai yang terletak di kota Padang dan sekitarnya  menghadap ke arah barat atau menghadap ke arah Matahari tenggelam. Tidak heran jika sore menjelang, pantai-pantai di daerah Padang dikunjungi oleh banyak orang untuk menikmati pemandangan sunset yang indah. Pantai yang bersih dengan pasir putih kekuningan dan berlatar belakang pepohonan pinus membuat pemandangan di pantai ini semakin asri. Anda juga bisa menikmati bersepeda di pantai ini. Kontur pantai yang luas dan datar telah membuat tempat indah ini menjadi tempat yang nyaman untuk bersepeda. Jangan takut kepanasan jika anda sedang menikmati pesona pantai ini, karena di sana terdapat beberapa gazebo-gazebo yang dibangun memang untuk para pengunjung. Selain itu Anda juga bisa menikmati hidangan makan siang yang lezat dari restoran-restoran yang ada di sana dan menikmatinya di gazebo-gazebo tersebut sambil menikmati panorama pantai.",
    "reviews": 148,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.404312127779!2d100.2988964!3d-0.8254092!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4c11a48d3fd19%3A0x1f51f7aee760d432!2sPasir%20Jambak%20Beach!5e0!3m2!1sid!2sid!4v1707653953375!5m2!1sid!2sid",
    "address": "57FX+RHJ Pasir Jambak Beach, Jl. Pasir Jambak, Pasie Nan Tigo, Kec. Koto Tangah, Kota Padang, Sumatera Barat 25586"
  },
  {
    "place_id": "ChIJnSWZtaq-1C8RkHquPAiRQ_M",
    "name": "Bukit Siti Nurbaya",
    "link": "https://www.google.com/maps/place/Bukit+Siti+Nurbaya/data=!4m7!3m6!1s0x2fd4beaab599259d:0xf34391083cae7a90!8m2!3d-0.9659994!4d100.3510094!16s%2Fg%2F11c1wx3h8t!19sChIJnSWZtaq-1C8RkHquPAiRQ_M?authuser=0&hl=id&rclk=1",
    "main_category": "Area Mendaki",
    "categories": ["Area Mendaki", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMEUNm7_v_PYTFEcAbyw8lNCPjR3zjcW3wMWmij=w426-h240-k-no",
    "rating": 4.5,
    "about": "Siapa yang tidak kenal dengan kota Padang. Kota yang terkenal akan masakan padang dan kisah Sitti Nurbaya itu. Untuk mengabadikan kisah dari Sitti Nurbaya, di kota Padang terdapat sebuah Taman yang cukup terkenal dan terletak di atas ketinggian yang disebut dengan Taman Sitti Nurbaya atau bisa disebut dengan istilah Taman Gunung Padang. Taman Sitti Nurbaya merupakan taman yang terletak kurang lebih 15 kilometer di sebelah barat kota Padang, Sumatera Barat. Taman ini adalah kawasan wisata di padang yang berada di puncak bukit Muara Batang Arau yang dikenal dengan Bukit Sitti Nurbaya. Sesuai dengan namanya, oleh masyarakat Padang dipercaya bahwa di wilayah taman ini terdapat sebuah tumpukan batu yang di percaya sebagai makam Sitti Nurbaya yang pernah di ceritakan menjalin cinta dengan Samsulbahri namun di paksa dan dijodohkan dengan Datuk Maringgih. Kawasan ini merupakan kawasan legendaries bagi masyarakat Padang. Selain sebagai tempat wisata, kawasan ini juga merupakan kawasan pemakaman Sitti Nurbaya.  Makan Sitti Nurbaya sendiri terletak di balik batu besar dan terdapat diantara celah kecil di batu tersebut. Taman Siti Nurbaya merupakan perpaduan antara ketinggian, lebatnya hutan dengan pemandangan laut. Di kala sore pemandangan dari ketinggian taman ini terlihat lebih indah",
    "reviews": 143,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.251270433644!2d100.3510094!3d-0.9659994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4beaab599259d%3A0xf34391083cae7a90!2sBukit%20Siti%20Nurbaya!5e0!3m2!1sid!2sid!4v1707653975365!5m2!1sid!2sid",
    "address": "29M2+JC2 Bukit Siti Nurbaya, Jalan Pabayan, Seberang Palinggam, Padang Selatan, Batang Arau, Kec. Padang Sel., Kota Padang, Sumatera Barat 25134"
  },
  {
    "place_id": "ChIJGd4hfFjP1C8RjL4WGI4nbTw",
    "name": "Ngungun Saok",
    "link": "https://www.google.com/maps/place/Ngungun+Saok/data=!4m7!3m6!1s0x2fd4cf587c21de19:0x3c6d278e1816be8c!8m2!3d-0.8040995!4d100.4407142!16s%2Fg%2F11c51vrrt8!19sChIJGd4hfFjP1C8RjL4WGI4nbTw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN7N5a8g9k6XJXVW5EEl3sWswVCsx0rMnqUHHEu=w408-h544-k-no",
    "rating": 4.7,
    "about": "Ngungun Saok merupakan salah satu objek wisata tersembunyi di Sumatera Barat. Air Terjung Ngungun Saok terletak disebuah bukit di Lubuak Minturun, Padang. Untuk sampai dilokasi tersebut dibutuhkan sedikit kesabaran, pengunjung harus melewati jalan tanah berbatu, walaupun dapat dilalui dengan sepeda motor, beberapa kesulitan mungkin akan dihadapi oleh pengendara. Akses ke lokasi memang sudah dikelola oleh masyarakat sekitar, namun pengunjung masih tetap tidak bisa menghindari tebing 80 derajat yang harus ditaklukkan. Namun perjuangan menuju lokasi akan terbayar karena di sepanjang alirannya banyak keindahan dan kesejukan yang akan ditemui, puncaknya adalah goa dengan tebing batu dan Air Terjun Ngungun Saok. Suasana rindang dan sejuk dengan dipenuhi pepohonan hijau langsung terasa ketika memasuki gerbang Lubuak Minturun, suasana Kota Padang yang panas mulai berubah menjadi sejuk sepanjang perjalanan. Kanan dan kiri jalan ditumbuhi pohon rindang serta bunga yang indah sehingga sengatan matahari tidak leluasa menyinari jalan.",
    "reviews": 129,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.4254128460852!2d100.4407142!3d-0.8040995000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4cf587c21de19%3A0x3c6d278e1816be8c!2sNgungun%20Saok!5e0!3m2!1sid!2sid!4v1707653988864!5m2!1sid!2sid",
    "address": "5CWR+978 Ngungun Saok, Lubuk Minturun, Kec. Koto Tangah, Kota Padang, Sumatera Barat 25586"
  },
  {
    "place_id": "ChIJq-zvlxU51S8RFAGWJf3i0JM",
    "name": "Objek Wisata Sungai Tanang",
    "link": "https://www.google.com/maps/place/Objek+Wisata+Sungai+Tanang/data=!4m7!3m6!1s0x2fd5391597efecab:0x93d0e2fd25960114!8m2!3d-0.3472551!4d100.3736036!16s%2Fg%2F11c6lgwk6n!19sChIJq-zvlxU51S8RFAGWJf3i0JM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP01lOZOGOPJVzPuf1qNbRkRyV8ApUd27rtQx_3=w408-h305-k-no",
    "rating": 4.5,
    "about": "Mungkin bagi kawula muda Minangkabau, nama Sungai Tanang hanya merupakan sebuah nagari di Kecamatan Banuhampu. Namun bagi generasi tua, katakanlah yang mengalami masa remaja di bawah tahun tahun 1960-an, mungkin Sungai Tanang begitu berarti dalam kehidupan mereka. Pasalnya, Sungai Tanang identik dengan sebuah objek wisata yang menawan. Banyak pengunjung berdatangan, bukan saja dari Ranah Minangkabau, tetapi juga dari segenap penjuru daerah di Pulau Sumatera, terutama dari Pekanbaru (Riau) dan Medan (Sumatera Utara). Saking berkesannya objek wisata tersebut, sampai-sampai ada pujangga yang mengabadikannya dalam sebuah lagu, yang berjudul “Babendi-bendi ka Sungai Tanang.”",
    "reviews": 72,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3989.4254128460852!2d100.4407142!3d-0.8040995000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2fd4cf587c21de19%3A0x3c6d278e1816be8c!2sNgungun%20Saok!5e0!3m2!1sid!2sid!4v1707653988864!5m2!1sid!2sid",
    "address": "M93F+3CX Objek Wisata Sungai Tanang, Padang Lua, Kec. Banuhampu, Kabupaten Agam, Sumatera Barat 26181"
  }
]
