[
  {
    "place_id": "-EMKO4ov-s",
    "name": "Titik Nol Yogyakarta",
    "link": "https://www.google.com/maps/place/Titik+Nol+Yogyakarta/data=!4m7!3m6!1s0x2e7a57599a1f9397:0xebbf28ee280ce10f!8m2!3d-7.8013966!4d110.3647641!16s%2Fg%2F11h3cbh9_y!19sChIJl5MfmllXei4RD-EMKO4ov-s?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Pusat Rekreasi"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPZYxwq1zIjkSLEOLwhlddj4T0uzVfPkx0cpHqV=w408-h273-k-no",
    "rating": 4.8,
    "about": "Berwisata di kota gudeg, tentu tidak asing dengan tempat bernama Titik Nol Kilometer Jogja. Tempat ini memang hampir selalu menjadi incaran wisatawan yang berlibur ke Yogyakarta. Bahkan mungkin secara tidak sengaja tempat ini juga terlewati karena merupakan jalanan umum. Di Titik Nol Kilometer Jogja ini terdapat berbagai bangunan bergaya Belanda. Bangunan-bangunan ini pun masih berfungsi sebagai kantor. Lokasinya pun dekat dengan berbagai tempat wisata. Tak hanya itu, tempat bersantai anak muda pun tak jauh dari lokasi ini. Titik Nol Kilometer Yogyakarta tepatnya berada di perlintasan atau perempatan. Diantara Alun-alun Utara hingga Ngejaman di ujung selatan Malioboro. Lokasi ini ditunjukkan pada papan peringatan resmi di bekas bangunan Senisono. Yang menjelaskan lokasi tepatnya, karena masih banyak masyarakat serta wisatawan yang salah mengira mengenai letak titik nol ini.",
    "reviews": 45327,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.890684847132!2d110.36476409999999!3d-7.8013965999999995!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a57599a1f9397%3A0xebbf28ee280ce10f!2sTitik%20Nol%20Yogyakarta!5e0!3m2!1sid!2sid!4v1707568003878!5m2!1sid!2sid",
    "address": "Titik Nol Yogyakarta, Jl. Pangurakan No.1, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "74coPghaic",
    "name": "Kampung Wisata Taman Sari",
    "link": "https://www.google.com/maps/place/Kampung+Wisata+Taman+Sari/data=!4m7!3m6!1s0x2e7a5793d0c2cf2b:0x276a21f8a01cbe13!8m2!3d-7.810129!4d110.3597186!16s%2Fm%2F0b6gg2m!19sChIJK8_C0JNXei4RE74coPghaic?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNt6bMVByhmqei02ytNjja2J7ty-Jjv8g8nlA2g=w408-h543-k-no",
    "rating": 4.6,
    "about": " Taman Sari Jogja, sebuah kompleks istana yang memukau, memiliki sejarah panjang yang menarik. Didirikan pada abad ke-18 oleh Sultan Hamengkubuwono I sebagai tempat rekreasi dan pusat seni, taman ini menjadi saksi bisu perkembangan Kerajaan Mataram. Awalnya berfungsi sebagai taman air yang megah dengan kolam-kolam dan paviliun-paviliun eksklusif, Taman Sari menyajikan keindahan arsitektur Jawa klasik yang masih mempesona hingga kini. Taman Sari awalnya didirikan sebagai tempat rekreasi dan hiburan bagi keluarga kerajaan. Kolam-kolam air, paviliun-paviliun, dan kebun-kebun yang indah digunakan sebagai tempat beristirahat dan menghilangkan kepenatan. Taman Sari juga menjadi pusat kegiatan seni dan kebudayaan pada masa kejayaan Kerajaan Ngayogyakarta Hadiningrat. Pagelaran wayang kulit, tari tradisional, dan pertunjukan seni lainnya menjadi bagian integral dari kehidupan di Taman Sari, memperkaya budaya Jawa.",
    "reviews": 39699,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.808097683121!2d110.3597186!3d-7.810129000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5793d0c2cf2b%3A0x276a21f8a01cbe13!2sKampung%20Wisata%20Taman%20Sari!5e0!3m2!1sid!2sid!4v1707655321021!5m2!1sid!2sid",
    "address": "Kampung Wisata Taman Sari, Patehan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55133"
  },
  {
    "place_id": "CcrBc9xUjk",
    "name": "Keraton Ngayogyakarta Hadiningrat",
    "link": "https://www.google.com/maps/place/Keraton+Ngayogyakarta+Hadiningrat/data=!4m7!3m6!1s0x2e7a5796db06c7ef:0x395271cf052b276c!8m2!3d-7.8052845!4d110.3642031!16s%2Fm%2F0vb3k_5!19sChIJ78cG25ZXei4RbCcrBc9xUjk?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipND8D1rsAt3wWXg0iSWkYjHUTSBmddSHKHBVEfP=w408-h544-k-no",
    "rating": 4.6,
    "about": "Keraton Ngayogyakarta Hadiningrat atau Keraton Yogyakarta merupakan istana resmi Kesultanan Ngayogyakarta Hadiningrat yang kini berlokasi di Kota Yogyakarta. Keraton ini didirikan oleh Sri Sultan Hamengkubuwana I pada tahun 1755 sebagai Istana/Keraton Yogyakarta yang baru berdiri akibat perpecahan Mataram Islam dengan adanya Perjanjian Giyanti. Keraton ini adalah pecahan dari Keraton Surakarta Hadiningrat dari Mataram Islam Surakarta (Kerajaan Surakarta). Sehingga dinasti Mataram diteruskan oleh 2 Kerajaan yakni Kesultanan Yogyakarta dan Kesunanan Surakarta. Total luas wilayah keseluruhan keraton yogyakarta mencapai 144 hektar, yakni meliputi seluruh area di dalam benteng Baluwarti, alun-alun Lor, alun-alun Kidul, gapura Gladak, dan kompleks Masjid Gedhe Yogyakarta. Sementara luas dari kedhaton (inti keraton) mencapai 13 hektar. Keraton Yogyakarta menjadi salah satu ikon wisata bersejarah di Yogyakarta selain Candi Borobudur. Keraton yang merupakan istana kesultanan Ngayogyakarta Hadiningrat ini masih berfungsi sebagai tempat tinggal sultan. kompleks keraton kini sebagian beralih fungsi sebagai museum benda-benda koleksi milik kesultanan. Keraton Yogyakarta masih menjaga warisan budaya seperti kegiatan upacara adat, dan benda-benda kuno lainnya. Nilai-nilai filosofi dan mitologi masih melingkupi kehidupan di Keraton Yogyakarta.",
    "reviews": 36263,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8539261539095!2d110.3642031!3d-7.8052845!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5796db06c7ef%3A0x395271cf052b276c!2sKeraton%20Ngayogyakarta%20Hadiningrat!5e0!3m2!1sid!2sid!4v1707655342474!5m2!1sid!2sid",
    "address": "Keraton Ngayogyakarta Hadiningrat, Jl. Rotowijayan Blok No. 1, Panembahan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta"
  },
  {
    "place_id": "o39gmCEIU4",
    "name": "XT Square",
    "link": "https://www.google.com/maps/place/XT+Square/data=!4m7!3m6!1s0x2e7a570cc4bbd643:0x4e21846082fd8daa!8m2!3d-7.8167055!4d110.3862889!16s%2Fg%2F1hm60r9m2!19sChIJQ9a7xAxXei4Rqo39gmCEIU4?authuser=0&hl=id&rclk=1",
    "main_category": "Pusat Bisnis",
    "categories": [
      "Pusat Bisnis",
      "Taman Kota",
      "Gedung Konser",
      "Toko Kerajinan Tangan",
      "Restoran Makanan Sehat",
      "Panggung Musik",
      "Tujuan Wisata"
    ],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPny1WZ3IExpCFUF2PJxI5cWRxihlU0D9XNyG7g=w520-h240-k-no",
    "rating": 4.4,
    "about": "Wahana hiburan saat ini sudah sangat mementingkan tentang keindahan objek wisata. Hal ini karena, trend masyarakat yang senang berfoto di tempat-tempat yang indah dan unik. Salah satu tempat wisata yang memfasilitasi hal tersebut adalah XT Square Jogja. Sebuah taman hiburan dengan berbagai spot foto yang menarik. Pengunjung dapat puas berfoto dengan figur yang terpajang di XT Square. Bahkan, museum 3D pun dihadirkan di sini. Seolah wahana ini memang memfasilitasi pengunjung yang gemar berfoto. XT Square memiliki beberapa sektor tempat wisata. Semuanya memiliki jam tutup yang berbeda-beda meskipun kawasan wisata tutup seluruhnya pukul 12 malam. Oleh karena itu, datanglah tidak terlalu malam ke objek wisata ini. XT Square hadir sebagai salah satu sarana kegiatan publik yang menawarkan hiburan sambil berfoto. Untuk berkunjung ke objek wisata ini, pengunjung harus siap membawa perlengkapan foto yang mumpuni. Tentunya, ditambah dengan memori yang luas untuk menyimpan banyak foto.",
    "reviews": 16214,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.7458394509913!2d110.3862889!3d-7.8167054999999985!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a570cc4bbd643%3A0x4e21846082fd8daa!2sXT%20Square!5e0!3m2!1sid!2sid!4v1707655375094!5m2!1sid!2sid",
    "address": "XT Square, Jl. Veteran No.150-151, Pandeyan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55161"
  },
  {
    "place_id": "blFX2Pgafo",
    "name": "Alun-Alun Lor Keraton Yogyakarta",
    "link": "https://www.google.com/maps/place/Alun-Alun+Lor+Keraton+Yogyakarta/data=!4m7!3m6!1s0x2e7a578eff189057:0xfa69e0635f45b96d!8m2!3d-7.8038975!4d110.3644232!16s%2Fg%2F11d_d50f96!19sChIJV5AY_45Xei4RbblFX2Pgafo?authuser=0&hl=id&rclk=1",
    "main_category": "Taman",
    "categories": ["Taman", "Taman Kota", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPyb_8P9y12m41dd34PnsLZlO0F09qSvZ1O5yDE=w426-h240-k-no",
    "rating": 4.6,
    "about": "Salah satu bagian kompleks keraton yang bisa dikunjungi adalah alun alun lor, yang merupakan tanah lapang di sisi utara keraton. Alun-alun terkenal karena ia menjadi tempat berkumpul banyak orang, dari mencari nafkah dengan cara berjualan, berwisata untuk menikmati suasana khas Yogyakarta, hingga sekedar jalan-jalan. Jika Anda hendak berkunjung ke tempat wisata ini, berikut adalah berbagai informasi menarik yang perlu Anda ketahui. Dengan begitu, Anda bisa datang dengan nyaman baik bersama dengan teman atau keluarga atau datang sendirian. Anda yang berkunjung ke tempat wisata ini bisa berjalan-jalan ke area sekitar alun-alun. Sekarang jalanan di sekitarnya sudah di paving dengan rapi, sehingga Anda bisa dengan mudah berjalan-jalan menggunakan kendaraan roda dua ataupun berjalan kaki. Di sekitar area alun-alun Anda bisa menemukan banyak orang berjualan, dari makanan ringan, camilan hingga makanan berat. Jika Anda ingin mencicipi berbagai makanan street food khas Yogyakarta, tidak ada salahnya mampir dan menikmati berbagai makanan tersebut. Karena aturan dari keraton yang sudah tidak begitu ketat mengenai penggunaan area alun-alun, maka Anda bisa melihat rakyat sekitar tempat tersebut berkatifitas. Di pagi hari, sekolah yang terletak di dekat alun-alun biasanya mengadakan jalan kaki dan olahraga di tempat tersebut.",
    "reviews": 5792,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.86704182739!2d110.36442319999999!3d-7.803897499999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a578eff189057%3A0xfa69e0635f45b96d!2sAlun-Alun%20Lor%20Keraton%20Yogyakarta!5e0!3m2!1sid!2sid!4v1707655392023!5m2!1sid!2sid",
    "address": "59W7+CQV Alun-Alun Lor Keraton Yogyakarta, Jl. Alun-Alun Utara, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "sU-xBpDEJ0",
    "name": "Museum Sonobudoyo Unit I",
    "link": "https://www.google.com/maps/place/Museum+Sonobudoyo+Unit+I/data=!4m7!3m6!1s0x2e7a578f83070a4f:0x9d10431ac43ec5ee!8m2!3d-7.8022995!4d110.3643835!16s%2Fg%2F11h1v81d_!19sChIJTwoHg49Xei4R7sU-xBpDEJ0?authuser=0&hl=id&rclk=1",
    "main_category": "Museum Seni",
    "categories": ["Museum Seni", "Museum Pusaka", "Museum", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP-dpm7PuELDsX2VmYiGJCeUTk3WwaIClo4X79n=w408-h272-k-no",
    "rating": 4.8,
    "about": "Jika mendengar nama museum mungkin kesannya membosankan. Namun dengan singgah hanya 30 menit di Museum Sonobudoyo, Anda bisa melihat koleksi highlight budaya Jogja. Menyimpan sekitar 63.000 koleksi, diantaranya hanya 1% saja yang dipamerkan. Jika Anda melihat oleh-oleh di Malioboro yang berbau Jawa, motif-motifnya berdasarkan pada koleksi Museum Sonobudoyo.Museum Sonobudoyo sebenarnya ada 2 unit. Namun hampir seluruh warga Jogja mengenal Museum Sonobudoyo Unit I yang berada di Jalan Trikora ini. Simak isinya seperti apa. Museum Sonobudoyo unit I memiliki luas sekitar 7.800 m2. Terbagi dalam 11 ruangan, yaitu Ruang Pengenalan, Ruang Prasejarah, Ruang Klasik & Islam, Ruang Batik, Ruang Wayang, Ruang Wayang Golek, Ruang Topeng, Ruang Senjata, Ruang Jawa, Ruang Bali, dan Ruang Dolanan Anak.",
    "reviews": 5381,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8818303505586!2d110.3639441!3d-7.802333299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a578f83070a4f%3A0x9d10431ac43ec5ee!2sMuseum%20Sonobudoyo%20Unit%20I!5e0!3m2!1sid!2sid!4v1707655410333!5m2!1sid!2sid",
    "address": "Museum Sonobudoyo Unit I, Jl. Pangurakan No.6, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "hBAcS6NLdc",
    "name": "Embung Langensari",
    "link": "https://www.google.com/maps/place/Embung+Langensari/data=!4m7!3m6!1s0x2e7a59d258bc6935:0xd72d8d2e7140104a!8m2!3d-7.7866148!4d110.3819311!16s%2Fg%2F11bwkhd4d1!19sChIJNWm8WNJZei4RShBAcS6NLdc?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Kota",
    "categories": ["Taman Kota", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN5vpYSQMfjndQT3uNnlJcu1EbiHzaOw9lXGZKM=w408-h306-k-no",
    "rating": 4.3,
    "about": "Daerah istimewa Yogyakarta memiliki sejumlah embung terkenal, dimana hampir seluruh embung tersebut selain berfungsi sebagai wadah penyimpanan air, juga sebagai objek wisata masyarakat sekitar. Selain embung Nglanggeran dan embung Sriten, nyatanya Jogja memiliki embung baru cukup unik yakni embung Langensari Yogyakarta. Keunikan dimiliki embung ini tak seperti embung-embung lainnya, berada di atas puncak gunung, melainkan berada di pusat kota gudeg. Lokasi wisata begitu dekat area bengkel kereta api Balai Yasa. Fungsi embung dibuat sebagai resapan air dalam kota dan sebagai taman terbuka masyarakat. Pihak pemerintah daerah terus berupaya menyelesaikan tahap pengembangan wisata, sebab dari awal 2017 silam hingga sekarang lokasi wisata belum sepenuhnya rampung, malah terlihat masih sedikit berantakan di beberapa titik, ya namanya aja masih tahap pembangunan. Walaupun demikian, tak sedikit warga Jogja memanfaatkan untuk acara-acara diantaranya kumpul bareng kerabat, mancing mania, swafoto dan latihan skate board Di dalam rancangan atau masterplan embung Langensari Jogja, nampak bagaimana embung Jogja ini digunakan sebagai ekowisata. Maksudnya satu sisi sebagai resapan air dan satu sisi lagi sebagai tempat rekreasi keluarga menyenangkan, sehingga bukan hal aneh apabila kehadirannya begitu disambut positif oleh warga Jogja dan wisatawan datang dari luar kota, sebab menambah lagi objek wisata Yogyakarta di dalam kota.",
    "reviews": 3038,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.030275285555!2d110.38193109999999!3d-7.7866148!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a59d258bc6935%3A0xd72d8d2e7140104a!2sEmbung%20Langensari!5e0!3m2!1sid!2sid!4v1707655433550!5m2!1sid!2sid",
    "address": "Embung Langensari, Jl. Kusbini No.35, Klitren, Kec. Gondokusuman, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55222"
  },
  {
    "place_id": "ISL-04yGvE",
    "name": "Wisata Kraton Jogja",
    "link": "https://www.google.com/maps/place/Wisata+Kraton+Jogja/data=!4m7!3m6!1s0x2e7a575c262d5709:0xf11a324efb8b84ec!8m2!3d-7.8069587!4d110.3639266!16s%2Fg%2F122zq88b!19sChIJCVctJlxXei4R7ISL-04yGvE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Museum"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNIuat-qrEVJHvpOCiiskjpeqQ4eLQhiqXYtKSQ=w408-h272-k-no",
    "rating": 4.8,
    "about": "Keraton Yogyakarta menjadi salah satu ikon wisata bersejarah di Yogyakarta selain Candi Borobudur. Keraton yang merupakan istana kesultanan Ngayogyakarta Hadiningrat ini masih berfungsi sebagai tempat tinggal sultan. kompleks keraton kini sebagian beralih fungsi sebagai museum benda-benda koleksi milik kesultanan. Keraton Yogyakarta masih menjaga warisan budaya seperti kegiatan upacara adat, dan benda-benda kuno lainnya. Nilai-nilai filosofi dan mitologi masih melingkupi kehidupan di Keraton Yogyakarta. Wisatawan yang berkunjung ke objek wisata ini akan dikenakan biaya tiket masuk yang cukup murah mulai dari Rp10.000 – Rp25.000. Harga tiket masuk diberlakukan sama baik untuk kunjungan hari biasa maupun akhir pekan.s",
    "reviews": 314,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8380915899465!2d110.3639266!3d-7.806958700000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a575c262d5709%3A0xf11a324efb8b84ec!2sWisata%20Kraton%20Jogja!5e0!3m2!1sid!2sid!4v1707655455282!5m2!1sid!2sid",
    "address": "59V7+6H7 Wisata Kraton Jogja, Panembahan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55131"
  },
  {
    "place_id": "Mt9SeVTODU",
    "name": "Candi Donotirto",
    "link": "https://www.google.com/maps/place/Candi+Donotirto/data=!4m7!3m6!1s0x2e7a58274e35ee89:0x353853e5497dcb7c!8m2!3d-7.7955613!4d110.3612095!16s%2Fg%2F11bx55_5pt!19sChIJie41TidYei4RfMt9SeVTODU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNCOrP8ip7WoRBg2R6PTisDRTUxNBG7n9YX4qSL=w408-h510-k-no",
    "rating": 4.5,
    "about": "Beragam daya tarik yang seru dan menarik ada di Canti Donotirto, hal itu bertujuan agar wisatawan merasa senang dan bahagia ketika berkunjung di sana. Tempat wisata ini tidak memberikan tarif resmi kepada pelancong seperti halnya area piknik lainnya. Akan tetapi, hanya disediakan kotak amal untuk para pengunjung yang ingin berdonasi. Hasil dari kotak tersebut akan digunakan untuk menjaga dan merawat kawasan wisata tersebut, agar tetap lestari dan semakin dikenal oleh masyarakat luas. Selain itu, lokasi wisata ini dibuka mulai hari Senin hingga Minggu, jadi buka setiap hari dan selama 24 jam nonstop. Jadi silahkan berkunjung kapan saja jika ada kesempatan.Aktivitas menarik di Candi Donotirto bukan hanya menikmati segarnya pancuran air, namun menikmati bangunan candi juga bisa anda lakukan saat berada di kawasan ini. Karena bangunan candi begitu artistik dan estetik, sehingga layak untuk dilihat, dipelajari, dinikmati dan didokumentasi. Konon katanya, bangunan pada candi ini dibuat saat zaman Mataram Islam. Hal itu bisa dilihat dari susunan bagian atap pada candi, yaitu terlihat menumpuk, berwarna hitam legam dan cokelat. Oleh karena itu, Donotirto merupakan bukan warisan peninggalan Hindu – Budha, namun warisan pada zaman Mataram",
    "reviews": 285,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.9458213458843!2d110.3612095!3d-7.795561299999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a58274e35ee89%3A0x353853e5497dcb7c!2sCandi%20Donotirto!5e0!3m2!1sid!2sid!4v1707655475424!5m2!1sid!2sid",
    "address": "6936+QFG Candi Donotirto, Jl. Jogonegaran, Pringgokusuman, Gedong Tengen, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55272"
  },
  {
    "place_id": "gZmX1RDaz0",
    "name": "Kampung Wisata Rejowinangun",
    "link": "https://www.google.com/maps/place/Kampung+Wisata+Rejowinangun/data=!4m7!3m6!1s0x2e7a576c91b42bc9:0x3d6b43545f6606be!8m2!3d-7.8152776!4d110.3988359!16s%2Fg%2F11d_2bd91y!19sChIJySu0kWxXei4RvgZmX1RDaz0?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPK8ZKkopWAxk0icACDS_M2gRqbvzAvkuQn1mnt=w408-h306-k-no",
    "rating": 4.5,
    "about": "Kampung Wisata Rejowinangun sebagai kampung wisata yang didukung dengan 7 klasifikasi antaralain Kerajinan, Seni Budaya, Kuliner, Edukasi Agro, Souvenir, dan Sejarah menjadikan kampung ini menjadi kampung yang berpotensi dalam obyek daya tarik wisata. Secara kewilayahan Kampung Wisata Rejowinangun berada di Kelurahan Rejowinangun Kecamatan Kotagede. Kampung wisata ini sangat berdekatan dengan obyek wisata Kebun Raya Gembira Loka seperti halnya Kampung Wisata Warungboto maka Kampung Wisata Rejowinangun juga melakukan kerjasama kemitraann dengan pihak Gembira Loka yang dituangkan dalam paket gabungan. Dengan adanya potensi dan atraksi Edukasi Agro saat ini banyak diminati dan dikunjungi oleh anak-anak sekolah maupun tamu study banding dari berbagai daerah baik dari luar DIY maupun dari berbagai pemerintah daerah diluar Jawa. Atraksi yang paling diminati antara lain kegiatan tatakelola pertanian kota, pembuatan kuliner kripik berbahan dasar aneka macam daun yang kini sudah mencapai lebih dari 200 jenis daun. Bahkan kegiatan pembuatan kripik berbahan dasar aneka macam daun konon sudah mendapatkaan pernghargaan MURI. Selain itu banyak juga  yang berminat dalam membatik dan pembuatan jamu gendong. Dibidang seni pertunjukan selain karawitan, pedalangan dan mocapat Kamupung Wisata Rejowinangun juga terdukung dengan adanya poyensi usaha kuliner yang sudah sangat populer di Kota Yogyakarta yaitu Bakmi Jowo mbah Gito. Selain itu kampung wisata ini juga terdapat usaha masyarakat yang memprodksi souvenir yang sudah tidak asing lagi di Yogyakarta yaitu kaos Dagadu asli yang berada di Jalan Gedongkuning yang masih dalam satu wilayah dengan Kampung Wisata Rejowinangun.",
    "reviews": 60,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.759361482068!2d110.3988359!3d-7.8152776!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a576c91b42bc9%3A0x3d6b43545f6606be!2sKampung%20Wisata%20Rejowinangun!5e0!3m2!1sid!2sid!4v1707655504954!5m2!1sid!2sid",
    "address": "Kampung Wisata Rejowinangun, Jalan Nyi Adisari, Gg. Dahlia I pilahan KG I No.722, Rejowinangun, Kec. Kotagede, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55171"
  },
  {
    "place_id": "7hYbZVWGuQ",
    "name": "Kampung Wisata Sosromenduran",
    "link": "https://www.google.com/maps/place/Kampung+Wisata+Sosromenduran/data=!4m7!3m6!1s0x2e7a5826be29978d:0xe41a56956d58b8c7!8m2!3d-7.79219!4d110.362151!16s%2Fg%2F1pzs29j25!19sChIJjZcpviZYei4Rx7hYbZVWGuQ?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPE0GM5PBXmbK22carThDQV75WudxJ-LMhX8f1A=w408-h724-k-no",
    "rating": 4.1,
    "about": "Kampung wisata  Sosromenduran merupakan kampung wisata yang sangat unik karena berbasis multi culture, akomodasi dan belanja sekaligus berfungsi sebagai penyangga kawasan Objek Wisata Malioboro. Secara kewilayahan kampung wisata sosromenduran berada di Kelurahan Sosromenduran Kecamatan Gedongtengen. Letaknya sangat strategis karena berada disamping dikawasan Malioboro juga sangat dekat dengan Stasiun Kereta Api Tugu serta banyak terdapat fasilitas kepariwisataan baik hotel, homestay, warung dan restoran, travel, money changer, coffee, rental mobil, sepeda motor bahkan sepeda ontel dan yang sangat menarik di kampung wisata Sosromenduran juga terdapat banyak produsen souvenir kaos oblong yang juga banyak dijual di sepanjang jalan malioboro         Disisi lain di kampung wisata Sosromenduran juga terdapat atraksi yang menarik yaitu atraksi Barongsai, Tari Klasik, Music Garapan , Music Keroncong, Karawitan Serta Bregodo Keprajuritan. Di kampung wisata Sosromenduran tidak saja terdapat atraksi barongsai namun juga terdapat atraksi kerajinan work shop pembuatan barongsai dan liong. bahkan disana juga terdapat atraksi seni musik tradisional kenthongan yang dimainkan oleh para ibu-ibu.",
    "reviews": 41,
    "embed": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.9776573497793!2d110.362151!3d-7.792189999999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5826be29978d%3A0xe41a56956d58b8c7!2sKampung%20Wisata%20Sosromenduran!5e0!3m2!1sid!2sid!4v1707655521031!5m2!1sid!2sid",
    "address": "Kampung Wisata Sosromenduran, 001, Jl. Sosrowijayan No.69, Sosromenduran, Gedong Tengen, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55271"
  },
  {
    "place_id": "1bdOgBk-cA",
    "name": "Tugu Jogja",
    "link": "https://www.google.com/maps/place/Tugu+Jogja/data=!4m7!3m6!1s0x2e7a591a4d553bd5:0xc0f964003add568b!8m2!3d-7.7829218!4d110.3670757!16s%2Fg%2F122zk22q!19sChIJ1TtVTRpZei4Ri1bdOgBk-cA?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Monumen"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOUQyEv1elU3mfc8xPoYJHo-eSuDU4e7x0vpuN4=w427-h240-k-no",
    "rating": 4.8,
    "about": "Tugu Jogja bukan hanya sekadar bangunan memanjang yang tinggi menjulang. Tetapi juga dilengkapi dengan berbagai fasilitas pendukung agar pengunjung merasa nyaman, seperti Tempat duduk,Spot Foto,Pusat kuliner,Kafe. Meksipun Tugu Jogja bisa diakses kapan saja, dalam artian 24 jam buka. Namun, waktu terbaik untuk mengunjunginya adalah di malam hari. Yang mana Kamu bisa menyaksikan romantisme malam dengan gemerlap lampu Kota Gudeg ini. bisa dibuat Nongkrong dengan Teman  Suasana yang tidak seriuh siang hari Jogja tentunya membuat Kamu bisa meresapi keunikan kota ini. Tempat ini pun menjadi semakin asyik karena sudah ditata sedemikian rupa.",
    "reviews": 36813,
    "embed": " https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.0651086807557!2d110.3670757!3d-7.7829218!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a591a4d553bd5%3A0xc0f964003add568b!2sTugu%20Jogja!5e0!3m2!1sid!2sid!4v1707655536914!5m2!1sid!2sid",
    "address": "Tugu Jogja, Jl. Jend. Sudirman, Gowongan, Kec. Jetis, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55233"
  },
  {
    "place_id": "HIiS0-I0O4",
    "name": "Sindu Kusuma Edupark (SKE)",
    "link": "https://www.google.com/maps/place/Sindu+Kusuma+Edupark+%28SKE%29/data=!4m7!3m6!1s0x2e7a584281200f8b:0xeed0884f4b2272a8!8m2!3d-7.7672973!4d110.3542486!16s%2Fg%2F11b6vc54pq!19sChIJiw8ggUJYei4RqHIiS0-I0O4?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMQimVfjETWFCYXhzNDuNef6mEQpwNQgBWvkgi7=w408-h541-k-no",
    "rating": 4.2,
    "about": "SKE atau Sindu Kusuma Edupark merupakan taman rekreasi edukasi yang bisa menjadi alternatif tempat wisata Jogja yang wajib Anda kunjungi. Berbagai macam wahana menarik mulai dari wahana edukatif hingga wahana rekreasi bisa Anda mainkan disini. Anak-anak bisa puas bermain air di waterpark atau mencoba permainan seru yang sudah disediakan seperti trampoline dan segway. Tempat ini pun buka hingga malam hari sehingga bisa memberikan pengalaman baru yang berbeda dari kebanyak tempat rekreasi lainnya. Jika Anda tertarik mengunjungi SKE ada banyak sekali paket liburan ke Jogja yang menawarkan tempat ini sebagai destinasi dalam itinerarinya. Sindu Kusuma Edupark termasuk salah satu wana wisata terbesar di Jogja karena berada di atas lahan seluas 7 hektar. Tempat wisata ini pertama kali diresmikan sekitar tahun 2014 dan langsung menarik perhatian banyak masyarakat dan wisatawan. Mengusung tema edukasi, wahana yang ada di taman rekreasi ini pun tidak lepas dari nilai-nilai edukasi terutama tentang budaya dan sejarah. Anda bisa mengetahui banyak hal di salah-satu wahana mini museum yang ada di edupark ini.",
    "reviews": 16705,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.21230154966!2d110.35424859999999!3d-7.767297300000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a584281200f8b%3A0xeed0884f4b2272a8!2sSindu%20Kusuma%20Edupark%20(SKE)!5e0!3m2!1sid!2sid!4v1707655552307!5m2!1sid!2sid",
    "address": "Sindu Kusuma Edupark (SKE), Jl. Jambon, Kragilan, Sinduadi, Kec. Mlati, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55284"
  },
  {
    "place_id": "YblLjQdM5k",
    "name": "Taman Pelangi Jogja",
    "link": "https://www.google.com/maps/place/Taman+Pelangi+Jogja/data=!4m7!3m6!1s0x2e7a58f975c66097:0x99331d342ee5862d!8m2!3d-7.7503027!4d110.3694988!16s%2Fg%2F11x7vl1rr!19sChIJl2DGdflYei4RLYblLjQdM5k?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNqee8231ovke9zfNbuk3sBCRbVg0Pd4_zb7a1o=w408-h271-k-no",
    "rating": 4.3,
    "about": "Taman Pelangi Jogja menjadi sebuah penegasan bahwa Jogja sangat layak dijadikan sebagai destinasi wisata nasional. Taman Pelangi Jogja menjadi sebuah cerminan tentang nilai kreativitas, kebutuhan wisata era kekinian, yang berpadu dengan wisata kuliner khas Jogja. Tempat wisata di Jogja memang sangat banyak, dari mulai objek wisata bertemakan alam, kuliner, hingga objek wisata bertemakan sejarah. Rata – rata kunjungan ke tempat wisata yang ada di Jogja dilakukan di siang hari. Oleh karena itu, keberadaan Taman Pelangi Jogja menjadi pelengkap kesempurnaan wisata di Yogyakarta.Taman Pelangi Jogja sangat terkenal sebagai wisata malam Jogja, yang sangat cocok sebagai destinasi wisata keluarga, dan wisata kuliner di malam hari. Meskipun banyak juga kaula muda yang datang ke Taman Pelangi Jogja. Justru hal tersebut mengisyaratkan bahwa Taman Pelangi Jogja tersaji untuk semua kalangan, dan semua usia. ",
    "reviews": 6020,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.3720678659447!2d110.36949879999999!3d-7.750302700000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a58f975c66097%3A0x99331d342ee5862d!2sTaman%20Pelangi%20Jogja!5e0!3m2!1sid!2sid!4v1707655565578!5m2!1sid!2sid",
    "address": "Taman Pelangi Jogja, Jl. Ring Road Utara, Jongkang, Sariharjo, Kec. Ngaglik, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55284"
  },
  {
    "place_id": "s_Mftk6qnI",
    "name": "Kawasan Wisata Malioboro",
    "link": "https://www.google.com/maps/place/Kawasan+Wisata+Malioboro/data=!4m7!3m6!1s0x2e7a578819c338f1:0x72aa3ad97ecccfb6!8m2!3d-7.7982487!4d110.3652793!16s%2Fg%2F11dd_kfc0g!19sChIJ8TjDGYhXei4Rts_Mftk6qnI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP-lgeUkyHchRdJyqX7DF5RKtSHqV9CyXm2Rj1_=w408-h509-k-no",
    "rating": 4.7,
    "about": "Malioboro merupakan nama sebuah jalan yang ada di Jogja yang terkenal sebagai wisata belanja legendaris di Indonesia. Asal nama jalan Malioboro sendiri berasal dari bahasa sansekerta “malyabhara” yang berarti karangan bunga. Adapula beberapa ahli yang berpendapat asal kata nama Malioboro berasal dari nama seorang kolonial Inggris yang bernama “Marlborough” yang pernah tinggal di Jogja pada tahun 1811- 1816 M. Banyak wisatawan manca negara yang mengidentikkan jalan malioboro sebagai jogja, jadi tak lengkap rasanya berkunjung ke Jogja tanpa berkunjung ke Jalan Malioboro Jogja.Jalan Malioboro secara keseluruhan terdiri dari Jalan Margo Utomo, Jalan Malioboro, dan Jalan Margo Mulyo. Letak Jalan Malioboro berada di pusat kota Jogja sehingga sangat mudah di akses baik oleh wisatawan dalam negeri maupun manca negara. Wisatawan bisa menggunakan bus kota jalur 4 ataupun bus Transjogja dengan trayek 3A dan 3B, selain itu wisatawan juga bisa menggunakan moda transportasi Kereta Api lalu turun di Statsiun Tugu Jogja. Tersedia juga Taksi dan Gojek yang selalu ada setiap saat. Wisatawan juga bisa menggunakan jasa transportasi tradisional seperti Becak dan Andong. Untuk memasuki kawasan Malioboro Jogja, wisatawan tidak dikenakan tiket masuk kecuali jika wisatawan menggunakan kendaraan pribadi maka dikenakan biaya parkir kendaraan. Sebagai salah satu wisata belanja legendaris di Jogja, Malioboro juga menyediakan berbagai fasilitas seperti pusat informasi, ATM, Warnet, tempat ibadah, pos polisi, tempat parkir, dan sebagainya. Banyak dijumpai pula warung makan dengan harga yang terjangkau. Tersedia pula akomodasi hotel yang dekat dengan Malioboro Jogja diantaranya Hotel Ibis Styles Yogyakarta, Hotel Grage Ramayan, Hotel Ibis Malioboro, Horel Puri Pangeran Yogyakarta, dan Hotel Purosani Yogyakarta.",
    "reviews": 5146,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.9204337726587!2d110.3652793!3d-7.798248699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a578819c338f1%3A0x72aa3ad97ecccfb6!2sKawasan%20Wisata%20Malioboro!5e0!3m2!1sid!2sid!4v1707655595542!5m2!1sid!2sid",
    "address": "Kawasan Wisata Malioboro, Jl. Margo Mulyo Jl. Jend. Ahmad Yani No.106, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "0V_CUaN_Ik",
    "name": "Plengkung Gading",
    "link": "https://www.google.com/maps/place/Plengkung+Gading/data=!4m7!3m6!1s0x2e7a5796f097cf41:0x89fc8d46097f458b!8m2!3d-7.8137278!4d110.3629074!16s%2Fg%2F11btlnnlpx!19sChIJQc-X8JZXei4Ri0V_CUaN_Ik?authuser=0&hl=id&rclk=1",
    "main_category": "Tempat Bersejarah",
    "categories": ["Tempat Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP8gr1VbJHrDdx3wV_AQsz3sGvE0ZuLbM8H0gQK=w408-h306-k-no",
    "rating": 4.6,
    "about": "Salah satu yang cukup menarik yang ada di Yogyakarta ialah adanya Plengkung Gading. Bangunan ini merupakan sebuah peninggalan sejarah yang memiliki bentuk seperti pintu gerbang yang melengkung. Itulah mengapa disebut dengan istilah Plengkung yang berarti melengkung. Sementara itu istilah Gading berasal dari warna pintu tersebut yang memiliki warna putih atau Gading. Berarti bangunan ini bisa disebut dengan gerbang yang melengkung berwarna putih. Bangunan ini termasuk gapura yang digunakan sebagai pintu masuk menuju jeron benteng Keraton Jogja. Bangunannya termasuk satu dari 5 Plengkung yang menghubungkan dengan Keraton yakni Plengkung Tarunasura, Plengkung Nirbaya, Plengkung Madyasura, Plengkung Jaga Surya dan Jagabaya. Diantara kelima lengkung tersebut yang paling terkenal ialah Plengkung gading dan Plengkung Tarunasura. Bentuk dari kedua Plengkung tersebut masih terjaga keasliannya hingga kini sehingga keduanya sangat dikenal di tengah masyarakat. Nama asli dari Plengkung ini ialah Plengkung Nirbaya yang terletak di arah Selatan alun-alun Selatan Jogja. Bangunan ini dijadikan pintu keluar jenazah sultan yang sudah wafat menuju Makam Imogiri. Konon katanya sultan yang masih hidup tidak diperbolehkan melewati lengkung di benteng bagian selatan tersebut. Plengkung Gading sempat diperbaiki bentuk aslinya pada tahun 1986 untuk menjaga keasliannya. Nirbaya sendiri memiliki arti bebas dari bahaya duniawi dan diartikan sebagai sifat yang sederhana.",
    "reviews": 2972,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.7740351122975!2d110.3629074!3d-7.813727800000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5796f097cf41%3A0x89fc8d46097f458b!2sPlengkung%20Gading!5e0!3m2!1sid!2sid!4v1707655614560!5m2!1sid!2sid",
    "address": "Plengkung Gading, Jl. Patehan Kidul No.4, Patehan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55133"
  },
  {
    "place_id": "qsZKA-ziJ8",
    "name": "Wisata Kali Gajah Wong Mrican Giwangan",
    "link": "https://www.google.com/maps/place/Wisata+Kali+Gajah+Wong+Mrican+Giwangan/data=!4m7!3m6!1s0x2e7a571c6efb47ad:0x9f88b30f2819abae!8m2!3d-7.8311337!4d110.3941846!16s%2Fg%2F11c5bhfs47!19sChIJrUf7bhxXei4RrqsZKA-ziJ8?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Taman Rekreasi Air"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNhZ7-JtjpN8Ra2lTA-H7i0E_A238zhBjs0JPdB=w426-h240-k-no",
    "rating": 4.6,
    "about": "Wisata Kali Gajah Wong Mrican Giwangan Foto dan Harga Tiket Terbaru Januari 2024 – Setiap tahun, Yogyakarta selalu menjadi destinasi favorit bagi banyak orang, terutama saat musim liburan tiba. Yogyakarta dikenal luas dengan beragam tempat liburan yang dapat dikunjungi, mulai dari wisata alam, wisata budaya, hingga wisata kuliner. Semuanya lengkap dan mudah ditemukan di Jogja. Keberadaan lokasi wisata yang mudah dijangkau ini menjadikan Jogja selalu ramai dikunjungi oleh wisatawan, baik lokal maupun mancanegara. Pesatnya perkembangan sektor pariwisata di Jogja tidak lepas dari sinergi yang baik antara pemerintah kota Yogyakarta dan masyarakat setempat. Kali ini, Wisatamilenial akan mengulas salah satu destinasi wisata baru di Jogja yang layak untuk dikunjungi, yaitu Wisata Kali Gajah Wong Mrican Giwangan.",
    "reviews": 2970,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.6090685055146!2d110.39418459999999!3d-7.8311337000000005!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a571c6efb47ad%3A0x9f88b30f2819abae!2sWisata%20Kali%20Gajah%20Wong%20Mrican%20Giwangan!5e0!3m2!1sid!2sid!4v1707655637131!5m2!1sid!2sid",
    "address": "599V+GMV Wisata Kali Gajah Wong Mrican Giwangan, Mrican, Giwangan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55163"
  },
  {
    "place_id": "65VCRUAvGU",
    "name": "Bendhung Lepen",
    "link": "https://www.google.com/maps/place/Bendhung+Lepen/data=!4m7!3m6!1s0x2e7a575796e0e4d5:0x65bc00150955aeab!8m2!3d-7.8316668!4d110.3945119!16s%2Fg%2F11fks916ng!19sChIJ1eTglldXei4Rq65VCRUAvGU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMBgnsbXgRLVs_xc7pG09Yfy0ZvGddgvovfj9x_=w408-h544-k-no",
    "rating": 4.7,
    "about": "Bendung Lepen berada di Kampung Mrican, Rukun Kampung Ponggakan, Kelurahan Giwangan Kecamatan Umbulharjo, Kota Yogyakarta.  Bendung Lepen  ini merupakan Saluran Primer dari Kali Gajah wong dengan memanfaatkan Dam Mrican. Panjang saluran Irigasi 2km – 3 km, untuk mengairi lahan 160 ha – 170 ha lahan pertanian Petani di Kabupaten Bantul.Kondisi pada Tahun 2015 tempat ini menjadi Kandang Babi dan Tumpukan Sampah, Limbah yang sangat kotor dan bau. Kawasan ini masuk dalan SK Walikota nomor 216 Tahun 2016 tentang Penetapan Lokasi Kawasan Kumuh di Kota Yogyakarta. Komunitas Bendung Lepen Kampung Mrican terdiri Pemuda / Karangtaruna Kampug Mrican dan  Pengurus kampung pada 10 Februari 2019 sepakat untuk memanfaatkan saluran irigasi untuk menjaga kebersihan saluran irigasi dengan memelihara ikan. Saluran diberi jaring penangkap untuk menangkap sampah yang terbawa air, jadwal untuk mengambil sampah diatur hari dan waktunya, dan dimasukkan dalam bak yang telah disediakan, awalnya setiap 15 menit sudah penuh, hari berikutnya 30 menit, sampai muncul Gerakan bersama semua warga.",
    "reviews": 1378,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.6040102258717!2d110.3945119!3d-7.831666800000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a575796e0e4d5%3A0x65bc00150955aeab!2sBendhung%20Lepen!5e0!3m2!1sid!2sid!4v1707655661335!5m2!1sid!2sid",
    "address": "Bendhung Lepen, Mrican UH7/ 338, Giwangan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55163"
  },
  {
    "place_id": "jDFKrmg76g",
    "name": "Gereja Sayidan",
    "link": "https://www.google.com/maps/place/Gereja+Sayidan/data=!4m7!3m6!1s0x2e7a57850056ca21:0xa8efa0b92ac530ca!8m2!3d-7.8035488!4d110.3698419!16s%2Fg%2F11h7dclrlr!19sChIJIcpWAIVXei4RyjDFKrmg76g?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNCoUqGKdK0qpKnC-6hTyoeVLcWklR_NLbpZG5Q=w408-h305-k-no",
    "rating": 4.3,
    "about": "Anda pasti sudah familiar dengan kawasan Sayidan yang ada di Yogyakarta. Di tempat ini, Anda bisa melihat berbagai wisata budaya dan sejarah yang seru untuk dikulik. Salah satu bangunan ikonik yang ada di Sayidan adalah Gereja Gothik yang sudah berdiri kokoh selama puluhan tahun. Banyak wisatawan yang dibuat penasaran karena arsitektur bangunannya yang sangat unik dan mencolok dari bangunan lainnya. Gereja Gothik Sayidan adalah sebuah bangunan mirip gereja berarsitektur Gothik yang terletak di Kampung Sayidan, Gondomanan, Yogyakarta. Tempat ini bukanlah sebuah gereja, namun rumah hunian yang dimiliki oleh Esther Widyo Wanandyo, istri dari R. Petrus Haryono, seorang perajin batik dari Yogyakarta. Bangunan tersebut dibangun pada 1979 dalam bentuk rumah konvensional dan dipugar dalam bentuk saat ini pada 1986.",
    "reviews": 730,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8703388208555!2d110.36984190000001!3d-7.8035488!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a57850056ca21%3A0xa8efa0b92ac530ca!2sGereja%20Sayidan!5e0!3m2!1sid!2sid!4v1707655678752!5m2!1sid!2sid",
    "address": "59W9+HWP Gereja Sayidan, Prawirodirjan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55131"
  },
  {
    "place_id": "M3Pi2LDnqI",
    "name": "Bringin Kembar Alun-Alun Selatan (Masangin) Yogyakarta",
    "link": "https://www.google.com/maps/place/Bringin+Kembar+Alun-Alun+Selatan+%28Masangin%29+Yogyakarta/data=!4m7!3m6!1s0x2e7a5796d474c38b:0xa29ec3628bcfcdc0!8m2!3d-7.8119357!4d110.363194!16s%2Fg%2F11c464q4v6!19sChIJi8N01JZXei4RwM3Pi2LDnqI?authuser=0&hl=id&rclk=1",
    "main_category": "Tempat Bersejarah",
    "categories": ["Tempat Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM3LI0yHyTjTCad-YdhMdJC4LQW_WcU5q4yqANE=w408-h306-k-no",
    "rating": 4.7,
    "about": "Beringin Kembar, yang menjulang di tengah alun-alun dengan penuh keanggunan, bukanlah sekadar pohon raksasa. Dua batangnya yang bersatu menciptakan bayangan yang mendalam dan tenang, menjadi simbol persatuan dan keharmonisan yang terus berkembang sepanjang waktu. Beringin Kembar tidak hanya sekadar tumbuhan; melainkan juga menyimpan mitos dan legenda dibaliknya. Salah satu cerita paling menarik adalah mitos tentang keinginan. Konon, jika seseorang dapat melangkah di antara kedua batang beringin kembar tanpa tersentuh dengan mata tertutup, maka keinginannya akan terkabul. Mitos ini menciptakan daya tarik magis yang mendorong para pengunjung untuk mencoba keberuntungan mereka dan mengikuti jejak para leluhur.",
    "reviews": 492,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.7909992526456!2d110.363194!3d-7.8119357!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5796d474c38b%3A0xa29ec3628bcfcdc0!2sBringin%20Kembar%20Alun-Alun%20Selatan%20(Masangin)%20Yogyakarta!5e0!3m2!1sid!2sid!4v1707655694923!5m2!1sid!2sid",
    "address": "59Q7+67G Bringin Kembar Alun-Alun Selatan (Masangin) Yogyakarta, Patehan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55133"
  },
  {
    "place_id": "LPENsNLMcY",
    "name": "Kampung Wisata Basen",
    "link": "https://www.google.com/maps/place/Kampung+Wisata+Basen/data=!4m7!3m6!1s0x2e7a5717e66f25c9:0xc6314bc336c4b3e4!8m2!3d-7.8243739!4d110.4004905!16s%2Fg%2F1vkr0xwv!19sChIJySVv5hdXei4R5LPENsNLMcY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO6u71C5MSsLS3inepak9e3zghlO1ESqClMnMc=w408-h408-k-no",
    "rating": 4.3,
    "about": "Pengembangan desa wisata Basen merupakan hasil program mahasiswa KKN PPM UGM Unit 61, yang selama kurang lebih 50 hari melaksanakan pemetaan dan pengembangan potensi kerajinan perak dan logam, kesenian, serta kuliner sebagai daya tarik wisata. Walikota Yogyakarta, Herry Zudianto, menyampaikan ucapan selamat kepada para mahasiswa yang telah mengadakan program tersebut. Menurutnya, pengenalan wisata ini sejalan dengan tren yang dilakukan berbagai negara di dunia, yang menempatkan sektor wisata sebagai basis pertumbuhan ekonomi. â€œSektor pariwisata itu memberikan andil sekitar 15-16 persen pertumbuhan ekonomi negara sehingga banyak negara yang melirik industri wisata untuk dikembangkan",
    "reviews": 248,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.673178685628!2d110.40049049999999!3d-7.824373899999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5717e66f25c9%3A0xc6314bc336c4b3e4!2sKampung%20Wisata%20Basen!5e0!3m2!1sid!2sid!4v1707655718678!5m2!1sid!2sid",
    "address": "Kampung Wisata Basen, Jl. Kemasan No.53, Purbayan, Kec. Kotagede, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55173"
  },
  {
    "place_id": "DZBDkoxj1I",
    "name": "Monumen Batik Yogyakarta",
    "link": "https://www.google.com/maps/place/Monumen+Batik+Yogyakarta%EA%A7%8B%EA%A6%A9%EA%A6%BA%EA%A6%B4%EA%A6%A4%EA%A6%B8%EA%A6%A9%EA%A6%BA%EA%A6%A4%EA%A7%80%EA%A6%A7%EA%A6%A0%EA%A6%B6%EA%A6%8F%EA%A7%80%EA%A6%AA%EA%A6%BA%EA%A6%B4%EA%A6%92%EA%A6%BE%EA%A6%8F%EA%A6%82%EA%A6%A0/data=!4m7!3m6!1s0x2e7a5788ccf98665:0x528f314a0e4136d4!8m2!3d-7.8011159!4d110.3646172!16s%2Fg%2F11bbx04r8z!19sChIJZYb5zIhXei4R1DZBDkoxj1I?authuser=0&hl=id&rclk=1",
    "main_category": "Monumen",
    "categories": ["Monumen", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMnich6u9rR57eIt9J8QI3IZr2ah2h2eKJcafMl=w408-h544-k-no",
    "rating": 4.5,
    "about": "Monumen Batik Yogyakarta merupakan salah satu monumen yang terkenal di Kota Yogyakarta. Monumen ini didirikan untuk memperingati kekayaan budaya batik yang dimiliki oleh Yogyakarta. Monumen ini memiliki desain yang unik dengan gaya arsitektur tradisional Jawa. Di dalam monumen, terdapat berbagai koleksi batik yang menampilkan keindahan motif dan corak batik dari berbagai daerah di Indonesia. Monumen ini juga menjadi tempat yang populer bagi wisatawan untuk belajar tentang sejarah dan proses pembuatan batik. Selain itu, Monumen Batik Yogyakarta juga sering digunakan sebagai tempat pameran dan acara budaya yang menarik. Monumen Batik Yogyakarta: Keindahan Budaya yang Menginspirasi di Kota Yogyakarta Yogyakarta adalah kota yang kaya akan kebudayaan dan seni tradisional. Salah satu monumen yang mewakili keindahan budaya ini adalah Monumen Batik Yogyakarta. Monumen ini merupakan simbol dari kebanggaan masyarakat Yogyakarta terhadap warisan budaya batik yang telah ada sejak berabad-abad yang lalu. Monumen Batik Yogyakarta terletak di pusat kota Yogyakarta, menjadikannya tempat yang mudah dijangkau oleh wisatawan.",
    "reviews": 222,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8933380599783!2d110.3646172!3d-7.8011159!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5788ccf98665%3A0x528f314a0e4136d4!2zTW9udW1lbiBCYXRpayBZb2d5YWthcnRh6qeL6qap6qa66qa06qak6qa46qap6qa66qak6qeA6qan6qag6qa26qaP6qeA6qaq6qa66qa06qaS6qa-6qaP6qaC6qag!5e0!3m2!1sid!2sid!4v1707655736142!5m2!1sid!2sid",
    "address": "59X7+HR5 Monumen Batik Yogyakarta, Jl. KH. Ahmad Dahlan, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "vkLXrUDHWc",
    "name": "Pulo Kenanga",
    "link": "https://www.google.com/maps/place/Pulo+Kenanga/data=!4m7!3m6!1s0x2e7a5793e5555555:0x671d03b55e0bf9e6!8m2!3d-7.8089581!4d110.3598416!16s%2Fg%2F1pzt1xyzd!19sChIJVVVV5ZNXei4R5vkLXrUDHWc?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMFKl2CXS1MkAeDr2cGqphqhiS1CFqNEoyue1jE=w408-h544-k-no",
    "rating": 4.6,
    "about": "Saat menghabiskan liburan di Istana Air Tamansari jangan sampai Anda melewatkan situs bangunan kuno yang terletak tidak jauh darinya, yaitu Situs Pulo Kenanga. Bangunannya tampak tinggi menjulang dan terlihat megah, meskipun kini sudah tak lagi berbentuk utuh sempurna. Keunikan bentuk bangunan dan adanya jendela-jendela di dindingnya yang terlihat eksotik, situs Pulo Kenanga sering dijadikan lokasi pemotretan. Pulo Kenanga ini memiliki kemiripan bentuk bangunan dengan situs Warung Boto. Saat Anda melintasi Pasar Ngasem, perhatikanlah arah selatan. Tampak jelas pemandangan reruntuhan puing sisa bangunan kuno situs Pulo Kenanga menghiasi latar belakang pasar.Benteng pertahanan milik Keraton Ngayogyakarta Hadiningrat tersebut memiliki bentuk yang berbeda dengan bangunan sekitarnya, sehingga membuatnya mudah dikenali dari jarak pandang yang cukup jauh.",
    "reviews": 149,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8191768661322!2d110.3598416!3d-7.808958100000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5793e5555555%3A0x671d03b55e0bf9e6!2sPulo%20Kenanga!5e0!3m2!1sid!2sid!4v1707655751387!5m2!1sid!2sid",
    "address": "59R5+FWW Pulo Kenanga, Jl. Polowijan No.5, Patehan, Kecamatan Kraton, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55133"
  },
  {
    "place_id": "4JMFuKTNxQ",
    "name": "Malioboro Yogyakarta Indonesia",
    "link": "https://www.google.com/maps/place/Malioboro+Yogyakarta+Indonesia/data=!4m7!3m6!1s0x2e7a59a09badba5f:0x143793e2164c82d7!8m2!3d-7.7926389!4d110.3658611!16s%2Fg%2F11t4bg9wkq!19sChIJX7qtm6BZei4R14JMFuKTNxQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://cdn-image.hipwee.com/wp-content/uploads/2018/08/hipwee-jalan-malioboro-1080x630.jpg",
    "rating": 4.9,
    "about": "Malioboro, ikon kota Yogyakarta, Indonesia, yang membentang sepanjang 2,5 kilometer dari Tugu Yogyakarta hingga Keraton Yogyakarta, terkenal sebagai pusat perbelanjaan dengan toko-toko yang menawarkan beragam barang mulai dari batik hingga oleh-oleh khas; pada malam hari, jalan ini menjadi pusat kegiatan dengan pedagang kaki lima menjajakan kuliner lokal seperti gudeg dan bakpia, serta menyajikan pertunjukan seni jalanan yang meriah; ditandai oleh Monumen Tugu sebagai simbol kota, sementara di ujung selatannya terdapat Keraton Yogyakarta, istana tradisional Sultan, yang juga merupakan pusat kebudayaan dan sejarah dengan museum dan pementasan seni tradisional.",
    "reviews": 31,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.973419067997!2d110.36586109999999!3d-7.7926389!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a59a09badba5f%3A0x143793e2164c82d7!2sMalioboro%20Yogyakarta%20Indonesia!5e0!3m2!1sid!2sid!4v1707655776060!5m2!1sid!2sid",
    "address": "6948+W8Q Malioboro Yogyakarta Indonesia, Jl. Malioboro, Sosromenduran, Gedong Tengen, Yogyakarta City, Special Region of Yogyakarta 55271"
  },
  {
    "place_id": "Wl69dyjgB4",
    "name": "wisata ikan gajahwong",
    "link": "https://www.google.com/maps/place/wisata+ikan+gajahwong/data=!4m7!3m6!1s0x2e7a5711040a5553:0x1e80a3dcf57a69d5!8m2!3d-7.8318548!4d110.3947942!16s%2Fg%2F11mhx1rcgj!19sChIJU1UKBBFXei4R1Wl69dyjgB4?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNGziBX_v8ZUrJuj6aIhRtEz8x7M5de9o5MTb4l=w408-h544-k-no",
    "rating": 4.9,
    "about": "Tujuan Wisata yang menarik di Kota Yogyakarta adalah wisata ikan gajahwong. Wisata ini merupakan tempat yang sangat populer di kalangan wisatawan lokal maupun mancanegara. Tidak hanya menyajikan keindahan alam yang menakjubkan, wisata ikan gajahwong juga menawarkan berbagai aktivitas seru yang dapat dinikmati oleh pengunjung. Salah satu keunikan dari wisata ini adalah adanya kolam ikan yang sangat besar dan dihuni oleh ikan-ikan air tawar yang langka. Pengunjung dapat memberi makan ikan-ikan tersebut dan merasakan sensasi unik ketika ikan-ikan tersebut berkerumun untuk mendapatkan makanan. Selain itu, wisata ikan gajahwong juga memiliki jalur trekking yang menantang, di mana pengunjung dapat menikmati pemandangan alam yang indah sambil menjelajahi area wisata ini.",
    "reviews": 24,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.6022263202613!2d110.39479419999999!3d-7.831854799999998!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5711040a5553%3A0x1e80a3dcf57a69d5!2swisata%20ikan%20gajahwong!5e0!3m2!1sid!2sid!4v1707655791090!5m2!1sid!2sid",
    "address": "599V+7W3 wisata ikan gajahwong, Giwangan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55163"
  },
  {
    "place_id": "4jibwktlUI",
    "name": "Kampung Wisata Sayidan",
    "link": "https://www.google.com/maps/place/Kampung+Wisata+Sayidan/data=!4m7!3m6!1s0x2e7a572efda9844b:0x42952d096fe2880f!8m2!3d-7.802506!4d110.3703076!16s%2Fg%2F11s9zr72px!19sChIJS4Sp_S5Xei4RD4jibwktlUI?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPkxE4Aqy_HzSvOoUCq7fJCQN6SGyMh_lHvHA-u=w408-h304-k-no",
    "rating": 4.9,
    "about": "Kampung Sayidan dahulu merupakan tempat tinggal para sayid atau pedagang arab pada abad ke-19 karena dekat dengan pasar Beringharjo yang merupakan pusat ekonomi. Juga dekat dengan Keraton Ngayogjokarto Hadiningrat. Sehingga ada beberapa bangunan yang masih ada sampai sekarang salah satunya klengteng Gondomanan / Fuk Ling Miauw yang merupakan hadiah dari Sultan HB VII untuk warga Tionghoa. Kampung wisata Sayidan terletak 300 meter ke arah timur dari titik 0 kota Yogyakarta berada di wilayah kelurahan Prawirodirjan, kemantren Gondomanan, Kota Yogyakarta. Sering dengan perkembangan zaman Sayidan sekarang menjadi kampung di tengah kota dengan suasana yang nyaman dan tenang walau dekat dengan hiruk pikuk kota. Banyak seniman lahir di kampung Sayidan antara lain : Band Shaggydog, Hudson dua wajah, Koko Seniman lukis, Petrus seniman pahat & lukis disamping tumbuh juga kegiatan ekonomi kecil berupa Kuliner dan Kerajinan yang sudah terkenal yaitu tas karung goni “Sambelilier” juga kalau ingin menikmati suasana kampung dimalam hari bisa menginap di Homestay Omah Ndelik yang sangat asri sambil menikmati live musik di area terbuka Kampung Wisata Sayidan.",
    "reviews": 18,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.8801977258045!2d110.3703076!3d-7.802506000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a572efda9844b%3A0x42952d096fe2880f!2sKampung%20Wisata%20Sayidan!5e0!3m2!1sid!2sid!4v1707655809092!5m2!1sid!2sid",
    "address": "Kampung Wisata Sayidan, 2 No.100, Jl. Sayidan GM No.2 no 63, RT.12/RW.04, Prawirodirjan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55121"
  },
  {
    "place_id": "26e4ysvqRY",
    "name": "Dermaga Cinta (Tirta Wolulas)",
    "link": "https://www.google.com/maps/place/Dermaga+Cinta+%28Tirta+Wolulas%29/data=!4m7!3m6!1s0x2e7a571b8154b289:0x16a92f2be39e6ef3!8m2!3d-7.8302953!4d110.3935787!16s%2Fg%2F11hcnb_rbj!19sChIJibJUgRtXei4R826e4ysvqRY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMgC3KmFah_EnQh-5BzyuR43UsJCVanuIBRqbGs=w408-h306-k-no",
    "rating": 4,
    "about": "Profil Dermaga Cinta : Kali gajahwong termasuk kali yang melintasi kota yogyakarta. Akan Tetapi, di kota yogyakarta hanya kali gajahwong yang bisa di manfaatkan sebagai wahana wisata air berupa kapal wisata, sehingga ini menjadi satu-satunya dan daya tarik wisata unggulan yang berada di kota yogyakarta. Wisata air gajahwong berada di wilayah Ponggalan-Karangmiri RT 18 RW 06 Kelurahan Giwangan, dan bersebelahan dengan wisata cagar budaya Kotagede, sehingga wisata ini menjadi sebuah kawasan penyanggah cagar budaya Kotagede ( Serambi Mataram ). Berangkat dengan semangat dan kepedulian lingkungan kita mencoba mengawali dengan selalu rutin gotong royong dan penataan area sekitar wisata. Tentunya sumber dana yang kita miliki adalah swadaya dari warga sekitar. Dengan kita coba tawarkan kemudian kita kumpulkan serkiler dari warga yang rela membantu dengan tulus dan ikhlas. Alhamdulillah bisa terkumpul sekitar Rp. 24.000.000,00. kemudian bisa kita gunakan untuk operasional gotong royong, pembelian property ( pelampung, helm, perahu karet, ban tubing ) dan untuk membuat panggung sederhana dan penataan area Dermaga.  Wisata air kali gajahwong berdiri dan di launching tanggal 07 februari 2016, waktu itu bernama “TIRTA WOLULAS” yang mempunyai makna TIRTA adalah “air” dan WOLULAS  adalah “wong lugu tur ikhlas”, dan memang secara kebetulan kewilayahan berada di RT 18. Namun seiring dengan kondisi dan berjalannya waktu,  pada tahun ke-3 TIRTA WOLULAS berganti nama “DERMAGA CINTA KALI GAJAHWONG” dengan tujuan dan doa bahwa semua warga atau pengunjung yang datang berarti ikut juga mencintai keindahan, kesederhanaan, dan potensi wisata yang ada di kali gajahwong.",
    "reviews": 18,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.61702290923!2d110.39357869999999!3d-7.830295300000002!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a571b8154b289%3A0x16a92f2be39e6ef3!2sDermaga%20Cinta%20(Tirta%20Wolulas)!5e0!3m2!1sid!2sid!4v1707655827251!5m2!1sid!2sid",
    "address": "Dermaga Cinta (Tirta Wolulas), Gg. Selikur Ponggalan Uh VII, Giwangan, Kec. Umbulharjo, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55163"
  },
  {
    "place_id": "p6goH5SHFw",
    "name": "MALIOBORO JOGJA",
    "link": "https://www.google.com/maps/place/MALIOBORO+JOGJA/data=!4m7!3m6!1s0x2e7a573d72fa9355:0x5c1c527ea0a09e7e!8m2!3d-7.7974597!4d110.365265!16s%2Fg%2F11stgwgssb!19sChIJVZP6cj1Xei4Rfp6goH5SHFw?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNZxwDrAwvAXxnrITBooZypoHtUN-8w2pwPjYnW=w408-h544-k-no",
    "rating": 4.8,
    "about": "Malioboro, sebuah jalan yang melintasi pusat Yogyakarta sepanjang 2,5 kilometer dari Tugu Yogyakarta hingga Panggung Krapyak, bukan hanya sebuah pusat perbelanjaan yang ramai dengan berbagai toko yang menjual batik, kerajinan tangan, pakaian, dan souvenir khas Yogyakarta, melainkan juga merupakan suatu warisan bersejarah dengan nama yang berasal dari Bahasa Belanda 'Molenbuurt,' yang artinya 'daerah kincir angin,' mencerminkan sejarahnya sebagai pusat kegiatan perdagangan. Selain menjadi pusat perbelanjaan yang hidup, Malioboro juga menjadi pusat kegiatan budaya dengan seni jalanan yang memukau, pertunjukan wayang kulit, dan tarian tradisional yang menghiasi trotoar, sementara pertokoan mengadakan pertunjukan yang memperkaya pengalaman wisatawan. Pada malam hari, Malioboro mengalami transformasi menjadi tempat yang lebih hidup dan romantis, dengan lampu hias yang menerangi jalan, menciptakan suasana yang unik dan menarik bagi para pengunjung yang menikmati keindahan Malioboro dan kuliner khasnya. Tidak hanya sebagai jalan perdagangan, Malioboro juga menjadi wadah yang mencerminkan kehidupan kota Yogyakarta dengan segala keunikan dan kekayaan budayanya, yang ditempa oleh simbol kesatuan dan kebersamaan antara Sultan dan rakyatnya yang tercermin melalui megahnya Tugu Yogyakarta di ujung utara jalan ini.",
    "reviews": 11,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.927888270971!2d110.365265!3d-7.797459699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a573d72fa9355%3A0x5c1c527ea0a09e7e!2sMALIOBORO%20JOGJA!5e0!3m2!1sid!2sid!4v1707655844409!5m2!1sid!2sid",
    "address": "6938+246 MALIOBORO JOGJA, Jl. Ketandan Kulon, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "Y-R2dIJCig",
    "name": "Agro Tainment Wisata Kampung Markisa",
    "link": "https://www.google.com/maps/place/Agro+Tainment+Wisata+Kampung+Markisa/data=!4m7!3m6!1s0x2e7a59b7ac5a838f:0x280a09d2d9918fc1!8m2!3d-7.774189!4d110.3647986!16s%2Fg%2F11kfc781hw!19sChIJj4NarLdZei4RwY-R2dIJCig?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPX-GQtJWyedjtCSfWKOMBDAAQ9m92y_idFt4kM=w426-h240-k-no",
    "rating": 5,
    "about": "Kampung Markisa merupakan hasil kreasi warga yang dilandasi semangat gotong royong sebagai wujud kepedulian, kebersamaan dan kerukunan.  Nama Markisa dihimpun dari tiga slogan “Mari Kita Bersatu, Mari Kita Bersama, dan Mari Kita Bisa”, sehingga nama Markisa memiliki filosofi yang dalam bagi warga Kampung Blunyahrejo. Kampung Markisa dibentuk melalui seragkaian diskusi oleh berbagai komponen masyarakat Kampung Blunyahrejo dan didukung oleh relawan kemanusiaan di Kalurahan Karangwaru. Kampung Markisa merupakan salah satu upaya pemberdayaan masyarakat untuk membuka peluang usaha, sehingga mampu berperan meningkatkan taraf hidup warga Blunyahrejo. Kampung Markisa yang berlokasi di Kampung Blunyahrejo, Kalurahan Karangwaru, Kecamatan Tegalrejo, Kota Yogyakarta, dibangun di atas lahan seluas 4.375 m² milik tiga warga, yang sebelumnya merupakan lahan yang terbengkelai berupa semak belukar dan alang-alang. Pembukaan dan penataan arel dilakukan pada bulan Februari hingga Maret 2020 secara swadaya. Mimpi bersama yang ingin diwujudkan adalah membangun lahan tersebut sebagai destinasi wisata. Berbagai rencana dan desain wisata mulai dirancang oleh tokoh-tokoh masyarakat, dengan memanfaatkan potensi dan peluang yang ada. Dengan penuh kesadaran bahwa membangun area wisata ini akan memerlukan sumberdaya yang tidak sedikit, maka disadari perlu mencari dukungan dan peluang kerjasama. Seiring dengan perjalanan merancang desain pembangunan Kampung Markisa pada bulan April 2020 terjadi pandemi Covid 19, sedikit banyak menjadi hambatan yang cukup berarti bagi kelanjutan rencana tersebut.",
    "reviews": 2,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.14741352659!2d110.36479860000001!3d-7.774189000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a59b7ac5a838f%3A0x280a09d2d9918fc1!2sAgro%20Tainment%20Wisata%20Kampung%20Markisa!5e0!3m2!1sid!2sid!4v1707655862551!5m2!1sid!2sid",
    "address": "Agro Tainment Wisata Kampung Markisa, Blunyahrejo, Karangwaru, Kec. Tegalrejo, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55241"
  },
  {
    "place_id": "r",
    "name": "Candi Prambanan",
    "link": "https://www.google.com/maps/place/Candi+Prambanan/@-7.7520206,110.4824552,16z/data=!4m10!1m2!2m1!1scandi+prambanan!3m6!1s0x2e7a5ae3dbd859d1:0x19e7a03b25955a2d!8m2!3d-7.7520206!4d110.4914674!15sCg9jYW5kaSBwcmFtYmFuYW5aESIPY2FuZGkgcHJhbWJhbmFukgEMaGluZHVfdGVtcGxl4AEA!16zL20vMDJzMF80?entry=ttu",
    "main_category": "Pura",
    "categories": ["Candi", "Tempat wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOL0suxaSdnNTNtwOScE1G7xltqf3wD67Ziufvg=w408-h544-k-no",
    "rating": 4.7,
    "about": "adalah kompleks candi Hindu terbesar di Indonesia yang dibangun pada abad ke-9 masehi. Candi ini dipersembahkan untuk Trimurti, tiga dewa utama Hindu yaitu Brahma sebagai dewa pencipta, Wishnu sebagai dewa pemelihara, dan Siwa sebagai dewa pemusnah. Berdasarkan prasati Siwagrha nama asli kompleks candi ini adalah Siwagrha (bahsa Sansekerta yang bermakna ‘Rumah Siwa’), dan memang di garbagriha (ruang utama) candi ini bersemayam arca Siwa Mahadewa setinggi tiga meter yang menujukkan bahwa di candi ini dewa Siwa lebih diutamakan. Kompleks candi ini terletak di kecamatan Prambana Desa Bokoharjo, Sleman, Daerah Istimewa Yogyakarta dan kecamatan Prambanan, Klaten, Jawa Tengah kurang lebih 17 kilometer timur laut Yogyakarta, 50 kilometer barat daya Surakarta dan 120 kilometer selatan Semaranag, persis di perbatasan antara provinsi Jawa Tengah dan Daerah Istimewa Yogyakarta.  Letaknya sangat unik, Candi Prambanan terletak di wilayah administrasi desa Bokoharjo, Prambanan, Sleman, sedangkan pintu masuk kompleks Candi Prambanan terletak di wilayah adminstrasi desa Tlogo, Prambanan, Klaten Jawa Tengah.",
    "reviews": 90.901,
    "embed": "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d7906.711867363675!2d110.4824552!3d-7.7520206!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5ae3dbd859d1%3A0x19e7a03b25955a2d!2sCandi%20Prambanan!5e0!3m2!1sid!2sid!4v1707655928119!5m2!1sid!2sid",
    "address": "Jl. Raya Solo - Yogyakarta No.16, Kranggan, Bokoharjo, Kec. Prambanan, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55571"
  },
  {
    "place_id": "df23",
    "name": "Pantai Parangtritis",
    "link": "https://www.google.com/maps/place/Pantai+Parangtritis/@-8.0253988,110.3081717,14z/data=!3m1!4b1!4m6!3m5!1s0x2e7b00975eac533d:0x351bfe1453e22e36!8m2!3d-8.024608!4d110.3298045!16s%2Fg%2F11b_012ymp?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai, Tempat Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMnRlqQQOZtNCH9ilugMEQuUf9FG7QeOaAGkVrh=w408-h306-k-no",
    "rating": 4.6,
    "about": "Pantai Parangtritis terletak 27 km selatan Kota Jogja dan mudah dicapai dengan transportasi umum yang beroperasi hingga pk 17.00 maupun kendaraan pribadi. Sore menjelang matahari terbenam adalah saat terbaik untuk mengunjungi pantai paling terkenal di Yogyakarta ini. Namun bila Anda tiba lebih cepat, tak ada salahnya untuk naik ke Tebing Gembirawati di belakang pantai ini. Dari sana kita bisa melihat seluruh area Pantai Parangtritis, laut selatan, hingga ke batas cakrawala.Belum banyak orang tahu bahwa di sebelah timur tebing ini tersembunyi sebuah reruntuhan candi. Berbeda dengan candi lainnya yang terletak di daerah pegunungan, Candi Gembirawati hanya beberapa ratus meter dari bibir Pantai Parangtritis. Untuk menuju candi ini, kita bisa melewati jalan menanjak dekat Hotel Queen of the South lalu masuk ke jalan setapak ke arah barat sekitar 100 meter. Sayup-sayup gemuruh ombak laut selatan yang ganas bisa terdengar dari candi ini. Pantai Parangtritis sangat lekat dengan mitos Ratu Kidul. Banyak orang Jawa percaya bahwa Pantai Parangtritis adalah gerbang kerajaan gaib Ratu Kidul. Hotel Queen of the South adalah sebuah resort yang diberi nama sesuai legenda ini.",
    "reviews": 15.069,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15802.97256057396!2d110.32877135!3d-8.0253993!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7b00975eac533d%3A0x351bfe1453e22e36!2sPantai%20Parangtritis!5e0!3m2!1sid!2sid!4v1707655945667!5m2!1sid!2sid",
    "address": "Daerah Istimewa Yogyakarta"
  },
  {
    "place_id": "",
    "name": "Tebing Breksi",
    "link": "https://www.google.com/maps/place/Tebing+Breksi/@-7.7815714,110.5020078,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7a5aa458b4665b:0xa4b0fc6ad0ae38c7!8m2!3d-7.7815714!4d110.5045827!16s%2Fg%2F11fzry0lfb?entry=ttu",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPQmU9ISVc0DtQHV3XnenLA-oyIOWYilaKMizjE=w426-h240-k-no",
    "rating": 4.5,
    "about": "Tebing Breksi merupakan tempat wisata yang berada di wilayah Kabupaten Sleman. Lokasinya berada di sebelah kidul (selatan) Candi Prambanan dan berdekatan dengan Candi Ijo serta Kompleks Keraton Boko. Lokasi Wisata Tebing Breksi tepatnya berada di Desa Sambirejo, Kecamatan Prambanan, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55572. Keindahan Tebing Breksi Jogja Taman wisata Tebing Breksi adalah tempat wisata alam di Jogja. Sesuai dengan namanya, tempat wisata ini merupakan perbukitan batuan Breksi. Tebing batuan breksi yang memiliki corak yang indah menjadi daya tarik tersendiri bagi wisatawan. Tebing Breksi ini sendiri tampak seperti lokasi tambang. Namun dengan berbagai ide dan tangan kreatif dari masyarakat sekitar, kini Tebing Breksi jauh lebih indah dengan berbagai pahatan yang menghiasi setiap dinding kapurnya. Pengunjung yang datang pun tidak perlu bersusah-susah memanjat dinding agar sampai di puncak tebing. Dengan memahat dinding kapur menjadi tangga, kini menjadi jauh lebih mudah untuk menuju puncak tebing.",
    "reviews": 64.122,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3953.0778419256762!2d110.50458270000001!3d-7.781571400000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5aa458b4665b%3A0xa4b0fc6ad0ae38c7!2sTebing%20Breksi!5e0!3m2!1sid!2sid!4v1707655967332!5m2!1sid!2sid",
    "address": "Jl. Desa Lengkong, RT.02/RW.17, Gn. Sari, Sambirejo, Kec. Prambanan, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55572"
  },
  {
    "place_id": "3243",
    "name": "Museum Benteng Vredeburg",
    "link": "https://www.google.com/maps/place/Museum+Benteng+Vredeburg/@-7.800293,110.3635893,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7a5788c0b3eecf:0xb9611ce0232a9ff8!8m2!3d-7.800293!4d110.3661642!16zL20vMGJyZmY4?entry=ttu",
    "main_category": "Museum Sejarah",
    "categories": ["Museum Sejarah"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPxuysUH7z2DyMMfcb4SmWLjgR9sYNR_UGhUsgT=w426-h240-k-no",
    "rating": 4.6,
    "about": "Jika kita melintasi jalan Malioboro, disepanjang jalan tersebut sampai titik nol kilometer tidak hanya berdiri bangunan pertokoan melainkan pula bangunan peninggalan masa kolonial, salah satunya Benteng Vredeburg. Benteng Vredeburg merupakan salah satu bangunan yang menjadi saksi bisu peristiwa-peristiwa bersejarah yang terjadi di Yogyakarta semenjak pemerintah kolonial Belanda masuk ke Yogyakarta. Berdirinya benteng Vredeburg di Yogyakarta tidak lepas dari lahirnya Kasultanan Yogyakarta. Kraton Kasultanan Yogyakarta pertama dibangun pada tanggal 9 Oktober 1755. Setelah kraton mulai ditempati kemudian dibangun bangunan pendukung lainnya seperti Pasar Gedhe, Masjid, alun-alun dan bangunan pelengkap lainnya. Kemajuan kraton semakin pesat sehingga hal ini membawa kekhawatiran bagi pihak Belanda. Oleh karena itu, pihak Belanda  mengusulkan kepada  Sultan agar diizinkan membangun sebuah benteng di dekat kraton. Pembangunan benteng tersebut dengan dalih agar Beanda dapat menjaga keamanan katon dan sektarnya, akan tetapi dibalik dalih  tresebut, Belanda mempunyai maksud tersendiri yaitu untuk memudahkan Belanda dalam mengontrol segala perkembangan yang terjadi di dalam kraton. Letak benteng yang hanya satu jarak tembak meriam dari kraton dan lokasinya yang menghadap ke jalan utama menuju kraton menjadi indikasi bahwa fungsi benteng dapat dimanfaatkan sebagai benteng strategi, intimidasi, penyerangan dan blokade. Dengan kata lain bahwa berdirinya benteng tersebut dimaksudkan untuk berjaga-jaga apabila sewaktu-waktu Sultan berbalik menyerang Belanda dan berubah memusuhi Belanda.",
    "reviews": 17.934,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.901115670862!2d110.3661642!3d-7.800293000000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5788c0b3eecf%3A0xb9611ce0232a9ff8!2sMuseum%20Benteng%20Vredeburg!5e0!3m2!1sid!2sid!4v1707655990727!5m2!1sid!2sid",
    "address": "Jl. Margo Mulyo No.6, Ngupasan, Kec. Gondomanan, Kota Yogyakarta, Daerah Istimewa Yogyakarta 55122"
  },
  {
    "place_id": "hk",
    "name": "Pantai Siung",
    "link": "https://www.google.com/maps/place/Pantai+Siung/@-8.1822492,110.680622,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7bb8c8a5ee1c27:0x567f73117ae7ce4a!8m2!3d-8.1818233!4d110.6832394!16s%2Fg%2F121dpmgy?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipN5liXDhSUeCpeuvLV1fkgAxcrjmlZ6eNsj0Jc0=w408-h306-k-no",
    "rating": 4.7,
    "about": "Saat sampai di Pantai Siung, hal pertama yang terlihat jelas adalah deretan payung dan tikar yang terpasang di sepanjang bibir Pantai Siung. Di sisi sebelah timur, terdapat deretan perahu nelayan yang sedang bersandar serta batuan karang yang menjadi pemecah ombak yang datang. Di sisi sebelah timur ini juga terdapat sebuah bukit besar yang juga bisa diakses dengan membayar sebesar Rp2.000 untuk ke atas. Di sisi sebelah barat terdapat bukit besar yang juga bisa diakses, ada jembatan bambu yang menghubungkan bukitnya dengan batuan karang besar yang berada di tengah perairan. Pasirnya putih bersih dengan bentangan karang yang akan terlihat saat air sedang surut. Saat air surut, pengunjung bisa mencari ikan-ikan kecil di pantai ini. Area pantainya cukup lebar terbentang dari sisi timur ke barat. Di area pinggir pantai tumbuh pepohonan yang bisa digunakan untuk tempat berteduh. Deretan tempat makan banyak tersedia di pinggir pantai bagi pengunjung yang ingin menikmati hidangan di pinggir pantai.",
    "reviews": 1.393,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3949.2034511140773!2d110.68319695000001!3d-8.1822492!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7bb8c8a5ee1c27%3A0x567f73117ae7ce4a!2sPantai%20Siung!5e0!3m2!1sid!2sid!4v1707656006547!5m2!1sid!2sid",
    "address": "Duwet, Purwodadi, Kec. Tepus, Kabupaten Gunung Kidul, Daerah Istimewa Yogyakarta"
  },
  {
    "place_id": "32",
    "name": "Pantai Wediombo",
    "link": "https://www.google.com/maps/place/Pantai+Wediombo/@-8.1872679,110.7031968,16z/data=!3m1!4b1!4m6!3m5!1s0x2e7bb8abba255dd5:0x86df110ec25eaa6d!8m2!3d-8.1862462!4d110.709901!16s%2Fg%2F11ggvyzmxh?entry=ttu",
    "main_category": "Pantai",
    "categories": ["Pantai"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOLcmjhmhKYMsdT4TOLIC5CweXleCFGfX0m4tIQ=w408-h305-k-no",
    "rating": 4.5,
    "about": "Pantai Wediombo merupakan salah satu pantai ternama yang ada di Gunungkidul, Yogyakarta. Pantai ini memiliki pesona yang sangat indah karena memiliki ombak yang besar, laut yang biru, dan hamparan pasir yang luas. Nama Pantai Wediombo diambil dari bahasa Jawa, ‘wedi’ yang berarti pasir dan ‘ombo’ yang berarti luas. Jadi, bisa diartikan kalau nama Pantai Wediombo memiliki arti hamparan pasir yang luas. Keunikan lain yang dimiliki oleh pantai ini adalah konon terbentuk akibat bekas kawah gunung berapi yang tenggelam ke bawah permukaan laut.",
    "reviews": 6.901,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3949.153697241156!2d110.70834669999999!3d-8.1872679!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7bb8abba255dd5%3A0x86df110ec25eaa6d!2sPantai%20Wediombo!5e0!3m2!1sid!2sid!4v1707656079550!5m2!1sid!2sid",
    "address": "Daerah Istimewa Yogyakarta"
  },
  {
    "place_id": "l",
    "name": "HeHa Sky View",
    "link": "https://www.google.com/maps/place/HeHa+Sky+View/@-7.8496144,110.4757491,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7a512d80f3246d:0xf671a280cf1b6f55!8m2!3d-7.8496144!4d110.478324!16s%2Fg%2F11hyt6k0zw?entry=ttu",
    "main_category": "Taman Hiburan",
    "categories": ["Taman Hiburan"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO3vn7ntFDMkQ2d9F9CPfipcN89REjNErR-Ienv=w408-h272-k-no",
    "rating": 4.4,
    "about": "Salah satu destinasi wisata favorit yang menawarkan pemandangan terbaik kota Yogyakarta dan sekitarnya “dari lantai 2”. Terletak di kawasan perbukitan Gunungkidul, HeHa Sky View hanya berjarak 40 menit dari pusat Kota Yogyakarta. HeHa Sky View juga menyediakan restoran berkonsep modern dengan menu yang lezat dan berbagai food stall yang bisa menjadi alternatif untuk mencicipi aneka jenis kuliner. Jangan lupa untuk mengabadikan momen di beragam spot foto yang cantik untuk selfie atau foto bersama.",
    "reviews": 31.32,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3952.433516083631!2d110.478324!3d-7.8496144!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a512d80f3246d%3A0xf671a280cf1b6f55!2sHeHa%20Sky%20View!5e0!3m2!1sid!2sid!4v1707656095850!5m2!1sid!2sid",
    "address": "Jl. Dlingo-Patuk No.2, Patuk, Bukit, Kec. Patuk, Kabupaten Gunung Kidul, Daerah Istimewa Yogyakarta 55862"
  },
  {
    "place_id": "AK32",
    "name": "Ledok Sambi",
    "link": "https://www.google.com/maps/place/Ledok+Sambi/@-7.6470943,110.4255249,17z/data=!3m1!4b1!4m6!3m5!1s0x2e7a5de21c5696bb:0x1c946f8d6d01946!8m2!3d-7.6470943!4d110.4280998!16s%2Fg%2F1ptyk0y39?entry=ttu",
    "main_category": "Taman",
    "categories": ["Taman"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMuXNAK1YgNeEctazUBiJs1Yfe6WfDwYhkzdSrM=w408-h408-k-no",
    "rating": 4.6,
    "about": "Kota Yogyakarta merupakan kota yang memiliki sejuta tempat wisata dan kenangan yang tidak bisa di lupakan, jika Anda sudah pernah pergi ke kota Yogyakarta pasti Anda serasa ingin balik lagi ke tempat tersebut. Salah satu tempat wisata yang paling banyak diminati dan dikunjungi untuk menikmati liburan bersama keluarga ialah, destinasi wisata Ledok Sambi. Destinasi ini sangat cocok digunakan untuk piknik atau kemah karena letaknya di pinggir sebuah sungai atau lembah.Destinasi wisata ledok sambi menjadi pilihan karena wisatanya yang masih segar dan asri sehingga sangat menyejukkan pemandangan Anda. Ledok samba ini lokasinya berada di desa wisata samba tepatnya di jalan Kaliurang KM20 , Pakem, kabupaten Sleman, Yogyakarta. Untuk lokasinya juga cukup mudah di jangkau sehingga tidak perlu khawatir untuk tersesat ya, Destinasi wisata ledok sambi, ini memang menyuguhkan panorama yang sangat menyejukkan mata Anda, karena nuansa alam yang masih asri dan indah dimana banyak menyediakan paket wisata yang menarik perhatian pengunjung. Lokasi wisata ini terhampar di lembah kali kuning, dengan suasana sawah, aladang, sungai dan rerumputan yang masih hijau, selain itu wisatawan bisa menikmati mountain view puncak merapi yang sangat mempesona. Pengunjung bisa berfoto selfi sekaligus bergembira, bermain dan bersantai bersama keluarga menikmati keindahan alam di ledok sambi.",
    "reviews": 12.309,
    "embed": "https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3954.3348599847413!2d110.4280998!3d-7.647094300000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e7a5de21c5696bb%3A0x1c946f8d6d01946!2sLedok%20Sambi!5e0!3m2!1sid!2sid!4v1707656108949!5m2!1sid!2sid",
    "address": "No.KM. 19, Jl. Kaliurang No.2, Area Sawah, Pakembinangun, Kec. Pakem, Kabupaten Sleman, Daerah Istimewa Yogyakarta 55582"
  }
]
