[
  {
    "place_id": "ChIJuXZE-9mAQS4R5U6uGdAswaM",
    "name": "Pantai Florida Indah Anyer",
    "link": "https://www.google.com/maps/place/Pantai+Florida+Indah+Anyer/data=!4m7!3m6!1s0x2e4180d9fb4476b9:0xa3c12cd019ae4ee5!8m2!3d-6.128857!4d105.8653974!16s%2Fg%2F11b_3g81mh!19sChIJuXZE-9mAQS4R5U6uGdAswaM?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPt9b-O-0EdP-jcr9GBMVl_A5DKo8SPyM1xtqbQ=w408-h306-k-no",
    "rating": 4.2,
    "about": "Pantai Florida Indah Anyer adalah salah satu destinasi wisata pantai yang begitu memikat hati di Indonesia. Terletak di kawasan Anyer, Banten, pantai ini menawarkan keindahan alam yang luar biasa dan beragam atraksi yang dapat dinikmati oleh wisatawan dari segala usia. Dengan pasir putih yang lembut, air laut yang jernih, serta pemandangan yang memukau, pantai ini tidak diragukan lagi menjadi tujuan utama bagi para pelancong yang mencari ketenangan dan keindahan alam. Pantai Florida Indah Anyer menawarkan pengalaman liburan yang tak terlupakan bagi pengunjungnya. Dari berjemur di bawah sinar matahari yang hangat, bermain air di tepi pantai, hingga menjelajahi keindahan bawah laut dengan snorkeling, pantai ini memiliki segala yang Anda butuhkan untuk mengisi liburan Anda dengan kegembiraan dan kebahagiaan. Apakah Anda mencari petualangan atau hanya sekadar bersantai, pantai ini menawarkan berbagai kegiatan yang dapat disesuaikan dengan preferensi Anda.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.0137084221865!2d105.86539739999999!3d-6.128857!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4180d9fb4476b9%3A0xa3c12cd019ae4ee5!2sPantai%20Florida%20Indah%20Anyer!5e0!3m2!1sid!2sid!4v1707578864893!5m2!1sid!2sid",    
    "reviews": 4870,
    "address": "Pantai Florida Indah Anyer, Jalan Raya Karang Bolong, Sindanglaya, Cinangka, Sindanglaya, Kec. Cinangka, Kabupaten Serang, Banten 14310"
  },
  {
    "place_id": "ChIJoZ6XlTMjQi4Rcsi0Q06j840",
    "name": "Taman Nasional Ujung Kulon",
    "link": "https://www.google.com/maps/place/Taman+Nasional+Ujung+Kulon/data=!4m7!3m6!1s0x2e42233395979ea1:0x8df3a34e43b4c872!8m2!3d-6.7846944!4d105.3751088!16zL20vMDJzajRy!19sChIJoZ6XlTMjQi4Rcsi0Q06j840?authuser=0&hl=id&rclk=1",
    "main_category": "Taman Nasional",
    "categories": ["Taman Nasional", "Taman", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMyNwwWkkVmP5aq9W2PvxQh1JeN0uo918KWycqQ=w408-h272-k-no",
    "rating": 4.4,
    "about": "Taman Nasional Ujung Kulon terletak di Semenanjung Ujung Kulon, bagian paling barat di Pulau Jawa, Indonesia. Kawasan taman nasional ini pada mulanya meliputi wilayah Krakatau dan beberapa pulau kecil di sekitarnya seperti Pulau Handeuleum dan Pulau Peucang dan Pulau Panaitan. Kawasan taman nasional ini mempunyai luas sekitar 122.956 Ha; (443 km² di antaranya adalah laut), yang dimulai dari tanah genting Semenanjung Ujung Kulon sampai dengan Samudra Hindia. Ujung Kulon merupakan taman nasional tertua di Indonesia yang sudah diresmikan sebagai salah satu Warisan Dunia yang dilindungi oleh UNESCO pada tahun 1991, karena wilayahnya mencakupi hutan lindung yang sangat luas. Sampai saat ini kurang lebih 50 sampai dengan 60 badak hidup di habitat ini Pada awalnya Ujung Kulon adalah daerah pertanian pada beberapa masa sampai akhirnya hancur lebur dan habis seluruh penduduknya ketika Gunung Krakatau meletus pada tanggal 27 Agustus 1883 yang akhirnya mengubahnya kawasan ini kembali menjadi hutan. Tiket masuk ke Taman Nasional ini dapat diperoleh di kantor Balai Taman Nasional di Labuan atau di pos Tamanjaya. Fasilitas penginapan terdapat di desa Tamanjaya, Pulau Handeuleum dan Pulau Peucang. Untuk meningkatkan kemampuan pengelolaan Taman Nasional Ujung Kulon sebagai Situs Warisan Alam Dunia, UNESCO telah memberikan dukungan pendanaan dan bantuan teknis.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3961.8780307956804!2d105.3751088!3d-6.7846944!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e42233395979ea1%3A0x8df3a34e43b4c872!2sTaman%20Nasional%20Ujung%20Kulon!5e0!3m2!1sid!2sid!4v1707578937396!5m2!1sid!2sid",    
    "reviews": 3998,
    "address": "698G+42H Taman Nasional Ujung Kulon, Ujungjaya, Banten"
  },
  {
    "place_id": "ChIJccSoDB9pQi4R0fyfyhfn3Mc",
    "name": "Wisata Kampung Marengo Baduy Luar",
    "link": "https://www.google.com/maps/place/Wisata+Kampung+Marengo+Baduy+Luar/data=!4m7!3m6!1s0x2e42691f0ca8c471:0xc7dce717ca9ffcd1!8m2!3d-6.6078819!4d106.2224494!16s%2Fg%2F11f0l3sdj3!19sChIJccSoDB9pQi4R0fyfyhfn3Mc?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipP6YAAMLRZTFU35rp5Ndz4gxw0vLnpErQNS6irK=w408-h306-k-no",
    "rating": 4.7,
    "about": "Wisata alam apa yang Anda tahu selain pantai, gunung, bukit, danau (alami) atau persawahan? Kalau mau wisata alam yang berbeda dan ada tantangannya, datanglah ke wisata Kampung Marengo Baduy Luar Kabupaten Lebak Banten. Untuk menjelajahi wisata terbaik ini, tiket masuk wisata Kampung Marengo Baduy Luar hanya Rp 5.000 per orang. Sebuah harga yang murah dan menawarkan wisata alam yang mewah, berbeda dari tempat wisata lain yang Anda ketahui. Tidak banyak juga yang tahu kalau ada paket-paket tour wisata Kampung Marengo Baduy Luar. Bahkan mungkin Anda sendiri juga belum tahu. Karena memang lebih banyak yang memilih wisata di kota besar seperti Bali, Yogyakarta, Malang dan lainnya.Tentu Anda sudah tahu kalau Baduy menjadi salah satu suku yang ada di tanah air. Suku Baduy yang mendiami tanah Banten ini dikenal sebagai suku yang “murni”. Maksudnya, suku Baduy belum banyak terkontaminasi dengan budaya lain. Di Lebak, Banten, ada Baduy Luar dan Baduy Dalam. Suku Baduy Luar masih menerima budaya atau hal lain dari luar, meski tidak banyak. Berbeda dengan Baduy Dalam, no phone, no camera, no technology. Kedua wilayah ini dibatasi oleh sebuah jembatan kayu. Jembatan yang menjadi batas Baduy Luar (Desa Gajebo) dengan Baduy Dalam (Desa Cibeo). Baduy Luar masih menerima wisatawan yang berkunjung untuk menikmati dan mendokumentasi keadaan di sana. Memasukki daerah di Baduy, Anda akan langsung merasakan kealamian tempat tersebut. Tidak ada listrik di sana. Di siang hari, Anda akan melihat sungai, jalanan bebatuan, pepohonan yang asri dan anak-anak yang riang bermain tanpa gadget. Sedangkan pada malam hari, gelap tanpa penerangan, sunyi dan hanya terdengar aliran air sungai atau suara-suara alam. Maka dari itu, warga Baduy tidurnya sebelum jam 10 malam.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3963.313737241521!2d106.2224494!3d-6.6078819!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e42691f0ca8c471%3A0xc7dce717ca9ffcd1!2sWisata%20Kampung%20Marengo%20Baduy%20Luar!5e0!3m2!1sid!2sid!4v1707578991133!5m2!1sid!2sid",    
    "reviews": 939,
    "address": "Wisata Kampung Marengo Baduy Luar, Kanekes, Kec. Leuwidamar, Kabupaten Lebak, Banten 42362"
  },
  {
    "place_id": "ChIJvXeJmq4jQi4RQqnLNeh5aGA",
    "name": "Lembur Kula",
    "link": "https://www.google.com/maps/place/Lembur+Kula/data=!4m7!3m6!1s0x2e4223ae9a8977bd:0x606879e835cba942!8m2!3d-6.2653917!4d106.0803267!16s%2Fg%2F11l3c50lp7!19sChIJvXeJmq4jQi4RQqnLNeh5aGA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNgXafUTUABPcb1Z6t_dCLqVD6u6TbV-K6Xz8NQ=w408-h408-k-no",
    "rating": 4.5,
    "about": "Lembur Kula adalah destinasi wisata yang sedang hits di Pandeglang. Baru buka pada akhir tahun 2020, menawarkan pemandangan alam lereng Gunung Karang. Mengusung konsep wisata alam pegunungan dengan kedai kopi di dalamnya. Wisatawan bisa menikmati secangkir kopi dari biji asli dan berkualitas. Selain itu dilengkapi pula dengan beragam area foto yang menarik. Area sekitar Lembur Kula tawarkan hijaunya pemandangan alam pegunungan. Sesekali kabut akan turun ke kawasan wisata ini dan membuat suasana menjadi syahdu. Udara yang sejuk dan segar cocok sebagai destinasi untuk menjernihkan pikiran. Selain kedai kopi, juga tersedia area camping yang seru. Wisatawan bisa bermalam dan menikmati indahnya Gunung Karang ketika pagi tiba. Buka pada akhir tahun 2020, ada cerita menarik dari berdirinya Lembur Kula. Tempat ini didirikan oleh orang-orang yang terkena PHK akibat dampak covid-19. Dengan bantuan pemuda setempat terciptalah tempat wisata yang sangat menarik dan unik. Dengan keistimewaan memadukan wisata alam dengan kuliner. Wisatawan bisa melihat asrinya kawasan lereng Gunung Karang sembari menikmati aneka hidangan. Beragam aktivitas menarik dapat tersedia. Berkeliling menikmati setiap sudutnya atau sekedar nongkrong di kedai kopi bisa menjadi pilihan. Selain itu waktu kunjungan pun fleksibel bisa pagi, siang bahkan malam hari. Semuanya punya keunggulan masing-masing. Ketika malam meski pemandangan tak terlihat, banyak sajian hiburan menarik. Misalnya live music yang membuat suasana menjadi romantis.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3965.9873621768497!2d106.0803267!3d-6.265391699999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4223ae9a8977bd%3A0x606879e835cba942!2sLembur%20Kula!5e0!3m2!1sid!2sid!4v1707579027821!5m2!1sid!2sid",    
    "reviews": 612,
    "address": "Lembur Kula, Jl. Gn. Karang, Pasirpeuteuy, Kec. Cadasari, Kabupaten Pandeglang, Banten 42251"
  },
  {
    "place_id": "ChIJl_jTBCAhQi4R_B2ZKe5ROJQ",
    "name": "Baduy Outbound",
    "link": "https://www.google.com/maps/place/Baduy+Outbound/data=!4m7!3m6!1s0x2e42212004d3f897:0x943851ee29991dfc!8m2!3d-6.2263705!4d106.119524!16s%2Fg%2F11b7q772lf!19sChIJl_jTBCAhQi4R_B2ZKe5ROJQ?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNcoJjjgxMJoRRLgTD-XQnHUx3JLfXGOFQZ79H5=w408-h272-k-no",
    "rating": 4,
    "about": "Baduy Outbound adalah sebuah tempat wisata yang terletak di Pasir Kidul, Sukamanah, Kec. Baros, Kabupaten Serang, Banten. Tempat ini merupakan pusat kegiatan outbound yang menawarkan berbagai aktivitas seru dan menantang untuk para pengunjungnya. Beberapa aktivitas outbound yang dapat dinikmati di Baduy Outbound antara lain flying fox, wall climbing, high rope, airsoft gun, serta paintball. Selain itu, tempat ini juga dilengkapi dengan fasilitas camping ground, kolam renang, dan area parkir yang luas. Selain sebagai tempat wisata, Baduy Outbound juga sering dijadikan sebagai tempat pelatihan dan pengembangan diri oleh berbagai organisasi, instansi, dan perusahaan yang ingin meningkatkan kemampuan teamwork dan leadership karyawan atau anggotanya. Hal tersebut menjadikan Baduy Outbound sebagai destinasi wisata edukatif yang cocok untuk dijadikan tempat belajar dan bermain sekaligus. Baduy Outbound menawarkan berbagai kegiatan outbound yang menantang dan menyenangkan seperti flying fox, wall climbing, high rope, dan paintball. Kegiatan-kegiatan tersebut dapat membantu membangun kerja sama, kepercayaan diri, dan mengasah kemampuan fisik. Pengunjung dapat berkemah dan menikmati suasana alam yang tenang dan damai. Baduy Outbound menyediakan camping ground lengkap dengan tenda, peralatan dapur, dan perlengkapan camping lainnya.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3966.282987537141!2d106.119524!3d-6.2263705!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e42212004d3f897%3A0x943851ee29991dfc!2sBaduy%20Outbound!5e0!3m2!1sid!2sid!4v1707579062836!5m2!1sid!2sid",    
    "reviews": 431,
    "address": "Baduy Outbound, Jl. Raya Serang-Pandeglang KM.14 Kp. Pasir Kidul, Sukamanah, Kec. Baros, Kabupaten Serang, Banten 42173"
  },
  {
    "place_id": "ChIJGf_Oe3MwQi4Remp_gh6LLqY",
    "name": "Pemandian Air Panas Gunung Torong",
    "link": "https://www.google.com/maps/place/Pemandian+Air+Panas+Gunung+Torong/data=!4m7!3m6!1s0x2e4230737bceff19:0xa62e8b1e827f6a7a!8m2!3d-6.3453781!4d106.0848484!16s%2Fg%2F1wck05c1!19sChIJGf_Oe3MwQi4Remp_gh6LLqY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOJlj0jfZXPDqL3Ec33tGRBQ2QSchk6qpNp_MHU=w426-h240-k-no",
    "rating": 4.2,
    "about": "Berlibur ke Pandeglang Banten jangan lewatkan tempat wisata yang satu ini. Pemandian Air Panas Gunung Torong Pandeglang wisata alam yang patut dikunjungi. Beberapa pengunjung menyebutkan bahwa pemandian ini termasuk wisata murah meriah yang tidak mengecewakan. Di sini terdapat kolam-kolam air panas alami yang bisa dicoba. Baik untuk berenang atau sekadar berendam. Bahkan di beberapa juga disediakan permainan air yang cukup seru untuk dimainkan. Wisata pemandian air panas di area ini ada di 2 tempat. Pengunjung bisa memilih di Kampung Torong atau Kampung Cisolong. Keduanya masih berada dalam satu kabupaten, yaitu Pandeglang-Banten. Pemandian air panas ini sudah dibuka lebih dari satu dasawarsa yang lalu (2008). Sekitar 15 menit atau 4 km jarak yang ditempuh dari alun-alun Pandeglang. Sumber air panas di sini berasal dari alam, yaitu dari Gunung Torong, Pandeglang.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3965.3756338384355!2d106.0848484!3d-6.3453781!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4230737bceff19%3A0xa62e8b1e827f6a7a!2sPemandian%20Air%20Panas%20Gunung%20Torong!5e0!3m2!1sid!2sid!4v1707579103927!5m2!1sid!2sid",    
    "reviews": 3741,
    "address": "Pemandian Air Panas Gunung Torong, Jl. Wisata Cipanas, Sukamanah, Kec. Kaduhejo, Kabupaten Pandeglang, Banten 42253"
  },
  {
    "place_id": "ChIJtYhrotHyQS4ROzlHxwbfygA",
    "name": "Pantai Gopek Karangantu",
    "link": "https://www.google.com/maps/place/Pantai+Gopek+Karangantu/data=!4m7!3m6!1s0x2e41f2d1a26b88b5:0xcadf06c747393b!8m2!3d-6.0255765!4d106.1655155!16s%2Fg%2F11ddyk1mv6!19sChIJtYhrotHyQS4ROzlHxwbfygA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMDx-3ZjE9oDiR-gPUaTLGG_QHXxhlTrkHrMyzt=w408-h306-k-no",
    "rating": 4.4,
    "about": "Pantai Gopek Karangantu adalah salah satu tujuan wisata yang menarik di Kota Serang. Terletak di Desa Karangantu, pantai ini menawarkan pemandangan yang indah dan suasana yang tenang. Salah satu faktor menarik dari pantai ini adalah keberadaan batu karang yang unik dan beragam. Pengunjung dapat menikmati keindahan alam sambil berjalan-jalan di atas batu karang yang terhampar di pantai ini. Selain itu, pantai ini juga menjadi tempat yang populer untuk menikmati matahari terbenam yang spektakuler. Dengan pasir putih yang lembut dan air laut yang jernih, Pantai Gopek Karangantu merupakan tempat yang sempurna untuk bersantai dan menikmati keindahan alam Kota Serang. Pantai Gopek Karangantu adalah salah satu destinasi wisata eksotis yang wajib dikunjungi di Kota Serang. Terletak di pesisir Selat Sunda, pantai ini menawarkan pemandangan yang memukau dengan pasir putihnya yang lembut dan air laut yang jernih. Pengunjung dapat menikmati keindahan alam yang masih alami dengan dikelilingi pepohonan hijau yang rindang. Pantai Gopek Karangantu juga dikenal sebagai surga bagi para pecinta snorkeling dan diving, dengan terumbu karang yang indah dan kehidupan bawah laut yang beragam. Jadi, jika Anda sedang berada di Kota Serang, jangan lewatkan kesempatan untuk mengunjungi Pantai Gopek Karangantu dan menikmati pesona alamnya yang memukau.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.7751142995885!2d106.1655155!3d-6.025576500000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e41f2d1a26b88b5%3A0xcadf06c747393b!2sPantai%20Gopek%20Karangantu!5e0!3m2!1sid!2sid!4v1707579139488!5m2!1sid!2sid",    
    "reviews": 3541,
    "address": "Pantai Gopek Karangantu, Jl. Pelelangan Ikan Karangantu, Banten, Kec. Kasemen, Kota Serang, Banten 42191"
  },
  {
    "place_id": "ChIJq6qqqtfyQS4Rf_bMgqPNgVo",
    "name": "Benteng Speelwijk",
    "link": "https://www.google.com/maps/place/Benteng+Speelwijk/data=!4m7!3m6!1s0x2e41f2d7aaaaaaab:0x5a81cda382ccf67f!8m2!3d-6.0312364!4d106.1506923!16s%2Fg%2F1pzrfjkph!19sChIJq6qqqtfyQS4Rf_bMgqPNgVo?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNsYx1eWC3Kvc__-mJ1UaRsHN7AGOqSJl_DGGyg=w408-h306-k-no",
    "rating": 4.6,
    "about": "Pantai Gopek Karangantu adalah salah satu tujuan wisata yang menarik di Kota Serang. Terletak di Desa Karangantu, pantai ini menawarkan pemandangan yang indah dan suasana yang tenang. Salah satu faktor menarik dari pantai ini adalah keberadaan batu karang yang unik dan beragam. Pengunjung dapat menikmati keindahan alam sambil berjalan-jalan di atas batu karang yang terhampar di pantai ini. Selain itu, pantai ini juga menjadi tempat yang populer untuk menikmati matahari terbenam yang spektakuler. Dengan pasir putih yang lembut dan air laut yang jernih, Pantai Gopek Karangantu merupakan tempat yang sempurna untuk bersantaBenteng Speelwijk merupakan peninggalan pada masa Kerajaan Banten. Situs sejarah ini jadi favorit masyarakat setempat karena merupakan tempat wisata di Banten yang murah meriah. Selain murah, kawasan wisata sejarah ini juga hadirkan fasilitas rekreasi yang dapat dijangkau oleh semua lapisan masyarakat. Contohnya adanya taman, wahana permainan untuk anak, sarana olahraga gratis, dan lain sebagainya. Bagi pecinta sejarah, tempat ini tentu memiliki daya tarik tersendiri, seperti beberapa daya tarik yang akan dijabarkan dalam ulasan berikut ini.i dan menikmati keindahan alam Kota Serang. Benteng Speelweijk merupakan benteng peninggalan Sultan Banten dan Gubernur Jenderal VOC, Cornelis Jansz Speelman, atas hasil perjanjian pada tahun 1682. Fungsi benteng ini adalah sebagai situs pertahanan VOC sebagai garda pelindung bagi area pemukiman orang-orang Belanda pada saat itu. Menurut sumber Wikipedia, benteng ini sendiri merupakan dirancang oleh Hendrick Lucaszoon Cardeel, seorang insinyur militer VOC. Terdapat bagian-bagian yang ada di dalam benteng yang berbentuk persegi panjang ini. Contohnya adalah bagian rumah komandan, kantor administrasi, gereja, gudang, dan kamar mesiu. Di luar benteng ini terdapat parit keliling dan pemakaman orang asing yang disebut Kerkhoff. Kini, benteng ini terlihat lebih fresh dan terawat karena ada spot-spot menarik di sekitarnya. Contohnya ada taman, jogging track, area bermain anak, area aneka wahana permainan, spot foto, dan pusat kuliner yang menjajakan aneka jenis makanan khas Banten yang terkenal.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.7337221913126!2d106.15069229999999!3d-6.0312364!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e41f2d7aaaaaaab%3A0x5a81cda382ccf67f!2sBenteng%20Speelwijk!5e0!3m2!1sid!2sid!4v1707579169941!5m2!1sid!2sid",    
    "reviews": 2109,
    "address": "X592+G74 Benteng Speelwijk, Kampung Pamarican, Banten, Kec. Kasemen, Kota Serang, Banten 42191"
  },
  {
    "place_id": "ChIJCX1zdM2HQS4R0ej1ZkNYSRg",
    "name": "Pantai Sambolo 1 Anyer Serang Banten",
    "link": "https://www.google.com/maps/place/Pantai+Sambolo+1+Anyer+Serang+Banten/data=!4m7!3m6!1s0x2e4187cd74737d09:0x1849584366f5e8d1!8m2!3d-6.0986643!4d105.8820584!16s%2Fg%2F11gh9q8rz5!19sChIJCX1zdM2HQS4R0ej1ZkNYSRg?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPxamPfuM2nYM_ISw0m2N0vdJKW6BxEqt9kVT1z=w408-h306-k-no",
    "rating": 4.3,
    "about": "Pantai Sambolo 1 destinasi wisata bahari yang harus kamu kunjungi ketika berlibur ke daerah Serang, Banten. Pantai yang satu ini memiliki hamparan pasir yang luas dan tidak memiliki batuan karang. Pantai Sambolo terdiri dari Pantai Sambolo 1 dan Pantai Sambolo 2, lokasinya cukup berdekatan namun memiliki ciri khas yang berbeda. Keduanya memiliki tempat tersendiri di hati para wisatawan. Pantai Anyer selalu menjadi lokasi favorit wisatawan untuk berlibur, banyak destinasi wisata bahari yang bisa menjadi referensi untuk dikunjungi. Pantai Sambolo 1 memiliki area pasir pantai yang lembut berwarna putih kecokelatan, cukup luas dan landai sehingga kamu dapat melakukan banyak hal. Pantai Anyer yang satu ini menjadi salah satu destinasi wisata yang sering dikunjungi, hal tersebut dapat terlihat di akhir pekan dan hari libur yang selalu ramai.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.2376288805817!2d105.88205839999999!3d-6.098664299999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4187cd74737d09%3A0x1849584366f5e8d1!2sPantai%20Sambolo%201%20Anyer%20Serang%20Banten!5e0!3m2!1sid!2sid!4v1707579200815!5m2!1sid!2sid",    
    "reviews": 1926,
    "address": "Pantai Sambolo 1 Anyer Serang Banten, Jl. Raya Anyer-Sirih, Bandulu, Kec. Anyar, Kabupaten Serang, Banten 42112"
  },
  {
    "place_id": "ChIJ8ZZbjtSMQS4RgmtfKYr1lR8",
    "name": "Benteng Surosowan",
    "link": "https://www.google.com/maps/place/Benteng+Surosowan/data=!4m7!3m6!1s0x2e418cd48e5b96f1:0x1f95f58a295f6b82!8m2!3d-6.0382005!4d106.1557351!16s%2Fg%2F11b7j4__2c!19sChIJ8ZZbjtSMQS4RgmtfKYr1lR8?authuser=0&hl=id&rclk=1",
    "main_category": "Bangunan Bersejarah",
    "categories": ["Bangunan Bersejarah", "Benteng", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPt9-rfNA7dIB3am95N-4or8QVczmYxtBPAP2DJ=w408-h272-k-no",
    "rating": 4.5,
    "about": "Keraton Surasowan adalah sebuah keraton di Banten. Keraton ini pertama dibangun sekitar tahun 1526 pada masa pemerintahan Maulana Hasanuddin, yang kemudian dikenal sebagai pendiri dari Kesultanan Banten. Selanjutnya pada masa penguasa Banten berikutnya bangunan keraton ini ditingkatkan bahkan konon juga melibatkan ahli bangunan asal Belanda, yaitu Hendrik Lucasz Cardeel, seorang arsitek berkebangsaan Belanda yang memeluk Islam yang bergelar Pangeran Wiraguna.[3] Dinding pembatas setinggi 2 meter mengitari area keraton sekitar kurang lebih 3 hektare. Surasowan mirip sebuah benteng Belanda yang kokoh dengan bastion (sudut benteng yang berbentuk intan) di empat sudut bangunannya. Sehingga pada masa jayanya Banten juga disebut dengan Kota Intan. Saat ini bangunan di dalam dinding keraton tak ada lagi yang utuh. Hanya menyisakan runtuhan dinding dan pondasi kamar-kamar berdenah persegi empat yang jumlahnya puluhan. Keraton Surasowan memiliki tiga pintu gerbang. Masing-masing terletak di sisi utara, timur, dan selatan. Pontu gerbang dibuat melengkung sebagai pencegahan bila terjadi penembakan langsung saat pintu dibuka. Namun, pintu selatan telah ditutup dengan tembok, tidak diketahui apa sebabnya. Pada bagian tengah keraton terdapat sebuah bangunan kolam berisi air berwarna hijau, yang dipenuhi oleh ganggang dan lumut. Di keraton ini juga banyak ruang di dalam keraton yang berhubungan dengan air atau mandi-mandi (petirtaan). Salah satu yang terkenal adalah bekas kolam taman, bernama Bale Kambang Rara Denok. Ada pula pancuran untuk pemandian yang biasa disebut “pancuran mas”. Di dalam Keraton Surosowan terdapat sebuah kolam bernama Kolam Rara Denok. Kolam ini berukuran 30 meter panjangnya dan 13 meter lebarnya. Kedalaman kolam adalah 4,5 meter. Kolam Rara Denok memiliki sumber mata air yang berasal dari Danau Tasikardi. Jarak danau ini dari Keraton Surosowan sekitar dua kilometer.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.6827390495305!2d106.1557351!3d-6.038200499999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e418cd48e5b96f1%3A0x1f95f58a295f6b82!2sBenteng%20Surosowan!5e0!3m2!1sid!2sid!4v1707579240155!5m2!1sid!2sid",    
    "reviews": 1921,
    "address": "X564+P79 Benteng Surosowan, Banten, Kec. Kasemen, Kota Serang, Banten 42191"
  },
  {
    "place_id": "ChIJLZYgfFglQi4RDv-qwI62mKs",
    "name": "Salaka Nagara Cihunjuran",
    "link": "https://www.google.com/maps/place/Salaka+Nagara+Cihunjuran/data=!4m7!3m6!1s0x2e4225587c20962d:0xab98b68ec0aaff0e!8m2!3d-6.3139249!4d105.9703586!16s%2Fg%2F11c514drln!19sChIJLZYgfFglQi4RDv-qwI62mKs?authuser=0&hl=id&rclk=1",
    "main_category": "Cagar Alam",
    "categories": ["Cagar Alam", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipMHlRhpCQtu0hdZn6koieWvbmM_kQ_L4kiXIyMi=w408-h544-k-no",
    "rating": 4.4,
    "about": "Melalukan aktivitas yang terus-menerus dilakukan akan menimbulkan kejenuhan dan kepenatan bagi seseorang. Liburan merupakan saat yang tepat untuk merefresh otak dari semua hal yang menjenuhkan. Apabila TNGers ingin berlibur ke tempat yang tidak biasa, cobalah berkunjung ke salah satu tempat wisata yaitu Cihunjuran Banten. TNGers mungkin belum banyak yang mengetahui wisata satu ini. Lokasinya berada di sekitar Gunung Pulosari, Pandeglang tepatnya di Situs Benda Cagar Budya. Jalan Raya Mandalawangi, Pandat, Mandalawangi, Cikoneng, Mandalawangi, Kabupaten Pandeglang, Banten. Tempat wisata ini juga bisa dijadikan wahana untuk belajar tentang sejarah. Ada banyak situs sejarah yang dapat ditemukan disana. Jika TNGers ingin ke tempat ini, cukup ke daerah Gunung Pulosari terlebih dahulu. Di perjalanan akan temukan plang yang bertuliskan Sirus Salakanagara. Setelah itu, ikuti petunjuk jalan yang ada hingga TNGers bisa sampai ke daerah bersejarah ini. Di tempat wisata sejarah tersebut, beberapa fasilitas seperti tempat parkir telah tersedia. Untuk TNGers yang baru pertama kali ke tempat wisata ini sebaiknya jangan terlalu kaget sebab lokasi ini dijadikan sebagai tujuan ziarah banyak orang.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3965.6171069321354!2d105.9703586!3d-6.313924900000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4225587c20962d%3A0xab98b68ec0aaff0e!2sSalaka%20Nagara%20Cihunjuran!5e0!3m2!1sid!2sid!4v1707579293697!5m2!1sid!2sid",    
    "reviews": 1048,
    "address": "MXPC+C4Q Salaka Nagara Cihunjuran, Situs Benda Cagar Budya., Jalan Raya Mandalawangi, Pandat, Mandalawangi, Cikoneng, Kec. Mandalawangi, Kabupaten Pandeglang, Banten 42261"
  },
  {
    "place_id": "ChIJWc-hGxSQQi4RXMNaJQmv7bE",
    "name": "Pantai Karang Taraje",
    "link": "https://www.google.com/maps/place/Pantai+Karang+Taraje/data=!4m7!3m6!1s0x2e4290141ba1cf59:0xb1edaf09255ac35c!8m2!3d-6.9907843!4d106.3262475!16s%2Fg%2F11b7v_616l!19sChIJWc-hGxSQQi4RXMNaJQmv7bE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipO40_bizka7cq2ugeG44Ic3VUr9tFUtgXxTJBIT=w426-h240-k-no",
    "rating": 4.6,
    "about": "Pantai Karang Taraje, sebuah pantai di kawasan Wisata Desa Sawarna dengan nuansa alam yang akan menambah list pantai unik Anda. Nama Karang Taraje sendiri berasal dari bahasa Sunda, sebuah bahasa dari suku di Jawa Barat.Karang Taraje berarti batu-batuan karang seperti kumpulan anak tangga. Kontur dan panorama pantai di Banten ini menjadikannya sebagai pusat perhatian, sekaligus ikon kota Banten.Pantai yang dikenal sebagai salah satu pantai Lebak Selatan ini terletak di Kabupaten Lebak, Banten. Lebih tepatnya, lokasi pantai ini ada di 4 kilometer setelah desa yang masih alami bernama desa Bayah.Desa Bayah ini merupakan desa wisata yang memiliki banyak pantai disekitar-nya salah satunya pantai Sawarna dan pantai Karang Taraje ini. Jika di pantai lain Anda disuguhi pemandangan ombak, pasir, dan horizon laut. Di pantai ini Anda akan disambut juga dengan pemandangan batuan karang yang unik yang mengalir air dari atas seperti air terjun",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3960.1569767584947!2d106.3262475!3d-6.9907843!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4290141ba1cf59%3A0xb1edaf09255ac35c!2sPantai%20Karang%20Taraje!5e0!3m2!1sid!2sid!4v1707579339730!5m2!1sid!2sid",    
    "reviews": 994,
    "address": "Pantai Karang Taraje, Sawarna, Bayah, Sawarna, Kec. Bayah, Kabupaten Lebak, Banten 42393"
  },
  {
    "place_id": "ChIJY02tIo2MQS4RErRST0F-l-U",
    "name": "Danau Tasikardi",
    "link": "https://www.google.com/maps/place/Danau+Tasikardi/data=!4m7!3m6!1s0x2e418c8d22ad4d63:0xe5977e414f52b412!8m2!3d-6.0526576!4d106.1421943!16s%2Fg%2F11cjh_w5nq!19sChIJY02tIo2MQS4RErRST0F-l-U?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNrXXEYN96FCifB8KEEfpzqTRTUaiJEVTJuJ5yd=w408-h306-k-no",
    "rating": 4,
    "about": "Danau Tasikardi adalah suatu danau buatan di Desa Margasana, Kecamatan Kramatwatu, Kota Serang, Provinsi Banten. Letaknya sekitar 10 km dari pusat kota Serang. Namanya berasal dari bahasa Sunda Kuno yang berarti danau buatan. Luasnya 5 hektare dan bagian dasarnya dilapisi ubin batu bata. Penyaringan Danau Tasikardi pada tahun 1933 Danau Tasikardi dibuat pada masa pemerintahan Panembahan Maulana Yusuf (bertahta 1570-1580 M), sultan Banten kedua dan merupakan tempat peristirahatan sultan dan keluarganya. Peranannya ganda, yaitu menampung air dari Sungai Cibanten demi pengairan sawah, dan memasok air ke keraton dan masyarakat sekitarnya. Air Danau Tasikardi dialirkan ke Keraton Surosowan melalui pipa yang terbuat dari tanah liat dan berdiameter 2,40 meter. Sebelum digunakan, air disaring dan diendapkan di tempat penyaringan khusus yang disebut pengindelan abang atau penyaringan merah, pengindelan putih dan pengindelan emas.Danau Tasikardi, bersama Masjid Agung Banten, Keraton Surosowan, Keraton Kaibon, PasaLama Serang, Benteng Speelwijk dan Vihara Avalokitesvara masuk dalam situs Banten Lama. Di tengah danau terdapat sebuah pulau yang dahulunya merupakan tempat istirahat keluarga kesultanan. Di pulau tersebut masih dapat dilihat peninggalan Kesultanan Banten, seperti kolam penampungan air, pendopo, dan kamar mandi keluarga kesultanan.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.57671361985!2d106.1421943!3d-6.0526576!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e418c8d22ad4d63%3A0xe5977e414f52b412!2sDanau%20Tasikardi!5e0!3m2!1sid!2sid!4v1707579374833!5m2!1sid!2sid",    
    "reviews": 939,
    "address": "W4WR+WVP Danau Tasikardi, Jl. Banten Lama, Margasana, Kec. Kramatwatu, Kabupaten Serang, Banten 42616"
  },
  {
    "place_id": "ChIJsbeJe2SKQS4RhY6W0nIREOA",
    "name": "Taman Wisata Batu Gede Sayar",
    "link": "https://www.google.com/maps/place/Taman+Wisata+Batu+Gede+Sayar/data=!4m7!3m6!1s0x2e418a647b89b7b1:0xe0101172d2968e85!8m2!3d-6.1440021!4d106.1040064!16s%2Fg%2F11g6j6kr87!19sChIJsbeJe2SKQS4RhY6W0nIREOA?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipPRJJJg7x4-fD7_receFjJuD_82N0GFAtGfqFhz=w408-h306-k-no",
    "rating": 4.3,
    "about": "Taman Wisata Batu Gede Sayar di Kota Serang adalah salah satu tujuan wisata yang menarik untuk dikunjungi. Tempat ini terkenal dengan batu gede yang cantik dan megah, yang menjadi daya tarik utama bagi wisatawan. Kawasan ini juga menawarkan pemandangan alam yang menakjubkan, dengan kebun bunga yang indah dan pepohonan yang rindang. Selain itu, terdapat juga area bermain anak dengan berbagai permainan yang seru dan aman. Bagi pecinta olahraga, terdapat juga fasilitas olahraga seperti lapangan basket dan lapangan sepak bola. Dengan suasana yang sejuk dan nyaman, Taman Wisata Batu Gede Sayar merupakan tempat yang ideal untuk bersantai dan menikmati keindahan alam.Taman Wisata Batu Gede Sayar merupakan destinasi wisata alam yang menakjubkan di Kota Serang. Tempat ini menawarkan keindahan alam yang mempesona dan suasana yang menenangkan. Taman ini terletak di kaki Gunung Gede, yang merupakan salah satu gunung tertinggi di Jawa Barat. Anda dapat menikmati pemandangan yang spektakuler dari puncak gunung, serta menj lajahi hutan yang rimbun dan segar di sekitar area taman. Taman ini juga menawarkan berbagai aktivitas menarik seperti hiking, camping, dan piknik bersama keluarga atau teman-teman Anda. Jadi, jika Anda mencari tempat untuk bersantai dan menikmati keindahan alam, Taman Wisata Batu Gede Sayar adalah pilihan yang sempurna.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3966.900971762102!2d106.10400639999999!3d-6.1440021!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e418a647b89b7b1%3A0xe0101172d2968e85!2sTaman%20Wisata%20Batu%20Gede%20Sayar!5e0!3m2!1sid!2sid!4v1707579410171!5m2!1sid!2sid",    
    "reviews": 364,
    "address": "V443+9JR Taman Wisata Batu Gede Sayar, Sayar, Kec. Taktakan, Kota Serang, Banten 42162"
  },
  {
    "place_id": "ChIJTeWaYTXuQS4Rh3WxBdUy8xU",
    "name": "Pantai Lontar",
    "link": "https://www.google.com/maps/place/Pantai+Lontar/data=!4m7!3m6!1s0x2e41ee35619ae54d:0x15f332d505b17587!8m2!3d-5.9685384!4d106.2975067!16s%2Fg%2F11bzq3g9_v!19sChIJTeWaYTXuQS4Rh3WxBdUy8xU?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOl4KobIFjdsDkJHw8P0S13U5GN0VnGAlcwOQlK=w408-h306-k-no",
    "rating": 4.2,
    "about": "Objek Wisata Pantai Lontar di Tirtayasa Serang Banten adalah salah satu tempat wisata yang berada di Desa Lontar, Kecamatan Tirtayasa, Kabupaten Serang, Banten, , Indonesia. Objek Wisata Pantai Lontar di Tirtayasa Serang Banten adalah tempat wisata yang ramai dengan wisatawan pada hari biasa maupun hari liburan. Tempat ini sangat indah dan bisa memberikan sensasi yang berbeda dengan aktivitas kita sehari hari. Objek Wisata Pantai Lontar di Tirtayasa Serang Banten memiliki pesona keindahan yang sangat menarik untuk dikunjungi. Sangat di sayangkan jika anda berada di kota Serang tidak mengunjungi Objek Wisata Pantai Lontar di Tirtayasa Serang Banten yang mempunyai keindahan yang tiada duanya tersebut. Objek Wisata Pantai Lontar di Tirtayasa Serang Banten sangat cocok untuk mengisi kegiatan liburan anda, apalagi saat liburan panjang seperti libur nasional, ataupun hari libur lainnya. Keindahan Objek Wisata Pantai Lontar di Tirtayasa Serang Banten ini sangatlah baik bagi anda semua yang berada di dekat atau di kejauhan untuk merapat mengunjungi tempat Objek Wisata Pantai Lontar di kota Serang.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3968.190085372403!2d106.2975067!3d-5.968538399999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e41ee35619ae54d%3A0x15f332d505b17587!2sPantai%20Lontar!5e0!3m2!1sid!2sid!4v1707579442915!5m2!1sid!2sid",    
    "reviews": 281,
    "address": "27JX+H2J Pantai Lontar, Lontar, Kec. Tirtayasa, Kabupaten Serang, Banten 42193"
  },
  {
    "place_id": "ChIJjykIEoIjQi4ROygXI-yClMc",
    "name": "Wisata Gunung Karang",
    "link": "https://www.google.com/maps/place/Wisata+Gunung+Karang/data=!4m7!3m6!1s0x2e4223821208298f:0xc79482ec2317283b!8m2!3d-6.2651323!4d106.0777707!16s%2Fg%2F11f76750mp!19sChIJjykIEoIjQi4ROygXI-yClMc?authuser=0&hl=id&rclk=1",
    "main_category": "Titik Pemandangan",
    "categories": ["Titik Pemandangan", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOpuuCuuxYtyf5bH4LHmMgsPBwvngjhrVafmm2l=w408-h306-k-no",
    "rating": 4.4,
    "about": "Gunung Karang merupakan gunung bertipe Stratovolkano di Kabupaten Pandeglang. Serta menjadi salah satu yang populer di kalangan pendaki. Dibandingkan Gunung Pulosari atau Gunung Aseupan, pendakian gunung ini lebih bersahabat dan terbuka jalurnya. Dengan tinggi 1.778 Mdpl menawarkan keunikan situs sejarah Sumur Tujuh. Situs tersebut menurut kepercayaan sebagai peninggalan para Wali yang menyebarkan Islam di Banten. Tak heran selain untuk aktivitas pendakian, Gunung Karang juga terkenal sebagai lokasi berziarah. Untuk berziarah tetap harus melakukan pendakian karena situsnya sendiri berada di atas gunung. Meski tingginya masih di bawah 2.000 Mpdl, namun gunung ini punya jalur yang cukup menantang. Memang cukup sulit tapi tetap ramah bagi pendaki pemula karena relatif aman. Dari puncaknya wisatawan bisa melihat pemandangan pelabuhan Merak dari ketinggian. Untuk mendaki Gunung Karang wisatawan tidak akan dikenakan biaya tiket ataupun Simaksi. Karena jalur pendakian di Desa Kadeungang belum terkelola secara profesional. Misalnya belum ada basecamp pendakian. Bagi yang membawa kendaraan bisa menitipkan di rumah-rumah warga dengan membayar seikhlasnya. ",
"embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3965.989333470034!2d106.0777707!3d-6.2651323!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e4223821208298f%3A0xc79482ec2317283b!2sWisata%20Gunung%20Karang!5e0!3m2!1sid!2sid!4v1707579477792!5m2!1sid!2sid",    
    "reviews": 152,
    "address": "P3MH+W4R Wisata Gunung Karang, Pasirpeuteuy, Kec. Cadasari, Kabupaten Pandeglang, Banten 42251"
  },
  {
    "place_id": "ChIJKxYHwaY6Qi4RQtWHRqnmLsc",
    "name": "Kawah Gunung Pulosari",
    "link": "https://www.google.com/maps/place/Kawah+Gunung+Pulosari/data=!4m7!3m6!1s0x2e423aa6c107162b:0xc72ee6a94687d542!8m2!3d-6.3391728!4d105.9748892!16s%2Fg%2F1hm1t_g8c!19sChIJKxYHwaY6Qi4RQtWHRqnmLsc?authuser=0&hl=id&rclk=1",
    "main_category": "Area Rekreasi Alam",
    "categories": ["Area Rekreasi Alam", "Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipOzO9E7MvRPGXY6KwEFdGepNZ2V3rpNEggVMlja=w408-h270-k-no",
    "rating": 4.6,
    "about": "Provinsi Banten ternyata juga memiliki wisata pendakian gunung yang cukup menantang. Itu adalah Gunung Pulosari yang berada di Kabupaten Pandeglang. Sekilas jika dilihat dari bawah gunung ini tampak biasa saja. Ketinggiannya yang hanya 1.346 Mdpl membuat banyak yang mengira bahwa gunung ini mudah didaki. Faktanya jalur pendakiannya cukup menantang, selain itu waktu tempuh menuju puncaknya pun terbilang panjang. Untuk mencapai puncak Gunung Pulosari membutuhkan perjalanan sekitar 5-6 jam. Treknya tidak mudah karena masih berupa hutan lebat yang alami dan lebih banyak menanjak. Namun pesona yang ditawarkan di puncaknya sangat memukau. Kubah kawah besar yang mengeluarkan asap menjadi sajian utama dari gunung ini. Selain itu ada juga Curug (air terjun) yang berada di tengah jalur pendakian. Dengan kondisinya yang masih alami gunung ini sangat cocok bagi pecinta wisata pendakian dengan jalur yang penuh tantangan. Sebelum mendaki Gunung Pulosari wisatawan terlebih dahulu harus melakukan pendaftaran di basecamp. Nantinya wisatawan akan ditarik biaya pendakian sebesar Rp10.000. Harga tiket retribusinya masih tergolong murah.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3965.423367908726!2d105.9748892!3d-6.339172800000001!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e423aa6c107162b%3A0xc72ee6a94687d542!2sKawah%20Gunung%20Pulosari!5e0!3m2!1sid!2sid!4v1707579768254!5m2!1sid!2sid",    
    "reviews": 78,
    "address": "MX6F+8XJ Kawah Gunung Pulosari, Sanghiangdengdek, Pulosari, Sanghiangdengdek, Pandeglang, Kabupaten Pandeglang, Banten 42273"
  },
  {
    "place_id": "ChIJJXAu4HwkQi4ROpsQXK1oMzY",
    "name": "Kawah Gunung Karang",
    "link": "https://www.google.com/maps/place/Kawah+Gunung+Karang/data=!4m7!3m6!1s0x2e42247ce02e7025:0x363368ad5c109b3a!8m2!3d-6.2802481!4d106.0538891!16s%2Fg%2F11dxf0qsq9!19sChIJJXAu4HwkQi4ROpsQXK1oMzY?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata", "Area Mendaki", "Area Rekreasi Alam"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipNsPP0WoF4HOtDDvGSzjgGdx5JmMMeTrTxCWqsq=w408-h306-k-no",
    "rating": 4.5,
    "about": "Para pecinta traveling wisata alam banyak mengenal keindahan wisata alam Gunung Karang di Pandeglang, Provinsi Banten. Tidak saja rute menuju lokasinya cukup menantang gairah wisata, tetapi banyak keajaiban alam yang bisa ditemui di kaki gunung tersebut. Selain terkenal dengan keajaiban sumur tujuh yang konon katanya memiliki kekuatan spiritual, juga bisa memberikan anugerah bagi orang yang meyakininya. Bahkan, Gunung Karang ini juga disebut sebagai paku bumi di tanah Banten. Sebab, sekilas mendengar legendanya bahwa Gunung Karang ini menyimpan harta karun alam, berupa wisata religi seperti makam simpeureum. Bagi para pecinta wisata gunung, di lokasi bisa merasakan kesejukan alam Banten. Bahkan saat kita berada di puncak gunung bisa melihat jelas pemandangan kota di Banten.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3965.8743262962294!2d106.0538891!3d-6.2802481000000006!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e42247ce02e7025%3A0x363368ad5c109b3a!2sKawah%20Gunung%20Karang!5e0!3m2!1sid!2sid!4v1707579729447!5m2!1sid!2sid",    
    "reviews": 74,
    "address": "Kawah Gunung Karang, Saninten, Kec. Kaduhejo, Kabupaten Pandeglang, Banten 42215"
  },
  {
    "place_id": "ChIJxwkjQAiNQS4RNt-RN3L-KEE",
    "name": "Wisata Pulau Lima",
    "link": "https://www.google.com/maps/place/Wisata+Pulau+Lima/data=!4m7!3m6!1s0x2e418d08402309c7:0x4128fe723791df36!8m2!3d-6.0028499!4d106.1554126!16s%2Fg%2F11h51cbv85!19sChIJxwkjQAiNQS4RNt-RN3L-KEE?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipM_6VluXpVD5AfZsF6POffwyty8k78lW4hdqZKA=w408-h306-k-no",
    "rating": 4.4,
    "about": "Secara administrasi, Pulau Lima terletak di kecamatan Kasemen, Kota Serang, Provinsi Banten. Nama Pulau Lima cukup populer, sehingga kamu bisa dengan mudah menemukan rute dan terbaik untuk menuju ke pulau tersebut menggunakan Google Maps. Bagi wisatawan yang berasal dari luar Kota Banten, untuk sampai di Pulau Lima bisa menggunakan kendaraan pribadi baik mobil maupun sepeda motor. Apabila kamu memakai transportasi umum, kamu bisa naik bus yang berhenti di terminal bus kota terdekat dilanjutkan naik ojek menuju Pelabuhan Karangantu. Kemudian dari pelabuhan dilanjutkan naik perahu untuk sampai di Pulau Lima. Pulau lima merupakan destinasi wisata yang terkenal dengan keindahan alam pesisir yang tidak ada. Pulau lima memiliki pasir berwarna putih yang lembut dan halus dilengkapi dengan pemandangan hamparan mangrove di sekitarnya. Luas pulau ini sekitar 3,5 hektar dengan jarak tempuh 20 menit menggunakan kapal dari Pelabuhan Karangantu. Pulau lima juga menjadi bagian dari gugusan Kepulauan Mojan, sehingga kamu pun bisa menikmati indahnya pemandangan gugusan pulau tersebut mulai dari Pulau Mojan Besar, Pulau Tiga Pulau EMpat, dan Pulau Pamujan Kecil.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.940929110511!2d106.15541259999999!3d-6.002849899999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e418d08402309c7%3A0x4128fe723791df36!2sWisata%20Pulau%20Lima!5e0!3m2!1sid!2sid!4v1707579701637!5m2!1sid!2sid",    
    "reviews": 49,
    "address": "X5W4+V57 Wisata Pulau Lima, Banten"
  },
  {
    "place_id": "ChIJMzUFHA7zQS4RwXQhESYz92M",
    "name": "Wisata Mangrove Pancer",
    "link": "https://www.google.com/maps/place/Wisata+Mangrove+Pancer/data=!4m7!3m6!1s0x2e41f30e1c053533:0x63f73326112174c1!8m2!3d-6.0253925!4d106.164856!16s%2Fg%2F11j7hkxblt!19sChIJMzUFHA7zQS4RwXQhESYz92M?authuser=0&hl=id&rclk=1",
    "main_category": "Tujuan Wisata",
    "categories": ["Tujuan Wisata"],
    "image": "https://lh5.googleusercontent.com/p/AF1QipObWcmm3TUui9srhksScYrR41lph8AJ8rqf0qkt=w408-h306-k-no",
    "rating": 4.3,
    "about": "Wisata Mangrove Pancer Karangantu berlokasi disebelah Pelabuhan Karangantu dan Pantai Gope, Kecamatan Kasemen, Kota Serang, Banten. Di Kampung Wisata Pancer ini terdapat hutan mangrove dan suasana pantai disekitarnya, termasuk perahu-perahu nelayan yang berlalu lalang. Wisata Mangrove Pancer Karangantu banyak dikunjungi oleh wisatawan terutama pada saat sore hari. Spot-spotnya sangat instagramabel. Liputan, Heru Wahyudi. Wisata Mangrove Pancer Karangantu berlokasi di Jl. Kenangan, Banten, Kecamatan Kasemen, Kota Serang, Banten 42191.",
    "embed":"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3967.7764592827198!2d106.164856!3d-6.0253925!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x2e41f30e1c053533%3A0x63f73326112174c1!2sWisata%20Mangrove%20Pancer!5e0!3m2!1sid!2sid!4v1707579598745!5m2!1sid!2sid",    
    "reviews": 36,
    "address": "Wisata Mangrove Pancer, Wisata Jembatan Cinta, Jl. Kenangan, Banten, Kec. Kasemen, Kota Serang, Banten 42191"
  }
]
